{
    "name": "Español",
    "replaceAllFonts": false,
    "replaceSpecialFonts": false,
    "outdated": false,
    "main": {
        "bandage": "Vendaje",
        "bandagedsc": "Un rollo de ropa con una venda, usado para frenar el sangrado, estabilizar fracturas y ayudar a la curación de la piel. No tiene efecto sobre la salud muscular.",
        "rippeddressing": "Ropa rasgado",
        "rippeddressingdsc": "Un pequeño montón de ropa rasgada. Puede usarse como vendaje improvisado para heridas sangrantes.",
        "rag": "Trapo viejo",
        "ragdsc": "Un trapo gastado y arrugado. Puede usarse como un vendaje improvisado decente.",
        "analgesicgauze": "Gasa médica",
        "analgesicgauzedsc": "Gasa tejida de algodón que contiene analgésicos. Es decente para frenar el sangrado y reducir el dolor de las lesiones.",
        "alginate": "Vendaje de alginato",
        "alginatedsc": "Vendaje derivado de fuentes de carbohidratos liberados por especies bacterianas clínicas, similar a la formación de biofilm. Reduce el sangrado, mejora mucho la curación de la piel y combate infecciones",
        "sterilizedbandage": "Vendaje esterilizado",
        "sterilizedbandagedsc": "Un rollo de vendaje con una venda, usado para frenar el sangrado, estabilizar fracturas y ayudar a la curación de la piel. Combate infecciones. No tiene efecto sobre la salud muscular.",
        "plasticbandage": "Vendaje plástico",
        "plasticbandagedsc": "Un rollo de material especialmente sintetizado y resistente, hecho para cubrir heridas y estabilizar fracturas de manera eficiente. No tiene efecto sobre la salud muscular.",
        "adhesivebandage": "Curitas adhesivas",
        "adhesivebandagedsc": "Un paquete de pequeños vendajes médicos, hechos para tratar heridas pequeñas. Reduce el sangrado.",
        "musharm": "Gelatibrazo",
        "musharmdsc": "Parte de planta no comestible, útil como vendaje improvisado de una sola vez.",
        "paincream": "Crema analgésica",
        "paincreamdsc": "Un frasco lleno de una mezcla de químicos y medicamentos. Alivia instantáneamente el dolor en el lugar donde se aplica. El efecto no dura. También actúa como desinfectante decente para heridas.",
        "morphine": "Morfina",
        "morphinedsc": "Un opioide fuerte. Proporciona alivio del dolor en todo el cuerpo y ralentiza la actividad mental. Sobredosis a partir del ~90%.",
        "makeshiftlrd": "Dispositivo de reanimación localizado improvisado",
        "makeshiftlrddsc": "Un dispositivo improvisado de reanimación localizada. Parece estar pegado con cinta. Aumenta la salud muscular y desinfecta la extremidad donde se usa, además de las extremidades adyacentes. Reduce ligeramente el sangrado interno si se usa en el pecho.",
        "lrd": "D.R.L.",
        "lrddsc": "Un dispositivo de reanimación localizada, diseñado para proporcionar cuidado efectivo en trauma general. Aumenta la salud de las extremidades, reduce el sangrado, proporciona analgésicos y desinfecta la extremidad donde se usa, junto con las extremidades adyacentes. Reduce mucho el sangrado interno si se usa en el pecho.",
        "opium": "Opio",
        "opiumdsc": "Un opioide relativamente suave. Proporciona alivio del dolor en todo el cuerpo y ralentiza la actividad mental. Sobredosis a partir de más del 200%.",
        "heroin": "Heroína",
        "heroindsc": "Un opioide sintético fuerte. Causa euforia y fuerte alivio del dolor, pero es fácil sufrir sobredosis o síndrome de abstinencia después. No hay información de dosis... No es muy saludable.",
        "naloxone": "Naloxona",
        "naloxonedsc": "Un antagonista de opioides, usado para tratar sobredosis de opiáceos. Un tratamiento rápido puede salvar tu vida durante una sobredosis accidental.",
        "naltrexone": "Naltrexona",
        "naltrexonedsc": "Un medicamento usado para tratar enfermedades generales como el abuso de opiáceos. Reduce la felicidad y puede causar vómitos.",
        "fentanyl": "Fentanilo",
        "fentanyldsc": "Un opioide altamente potente, 100 veces más fuerte que la morfina. Proporciona alivio del dolor en todo el cuerpo y ralentiza la actividad mental. Sobredosis a partir del ~20%.",
        "painkillers": "Analgésicos",
        "painkillersdsc": "Un frasco con opioides. Reduce todo el dolor durante un tiempo después de usarlo. La sobredosis puede causar fallo respiratorio y dificultad para despertar.",
        "braingrow": "Estimulante cerebral",
        "braingrowdsc": "Un frasco con un medicamento especial para tomar oralmente que estimula el crecimiento cerebral. Aumenta la integridad cerebral, pero a menudo tiene efectos secundarios graves.",
        "autopump": "Auto-bomba",
        "autopumpdsc": "Se adhiere al pecho, mantiene el oxígeno en niveles vitales y proporciona adrenalina y energía durante 5 minutos, potencialmente comprando más tiempo. Uso único.",
        "autoautopump": "Auto-auto-bomba",
        "autoautopumpdsc": "Se adhiere al muslo y se activa automáticamente cuando entras en estado crítico, manteniendo el oxígeno en niveles vitales y proporcionando energía, pero solo una vez.",
        "antidepressants": "Antidepresivos",
        "antidepressantsdsc": "Un frasco de potentes antidepresivos. Hace que sientas todo con menos intensidad durante un tiempo y aumenta lentamente la felicidad. Puede tener efectos secundarios.",
        "antibiotics": "Antibióticos",
        "antibioticsdsc": "Un frasco con antibióticos. Aumenta tu inmunidad durante un tiempo, combatiendo todas las infecciones. Sabor desagradable.",
        "antiserum": "Antisuero",
        "antiserumdsc": "A blood serum containing antibodies to fight off most common infections. Increases immunity and helps reduce sepsis. Slightly increases blood volume.",
        "antirad": "Antirradiación",
        "antiraddsc": "Un frasco con un medicamento especial y experimental que reduce directamente los efectos de la radiación al tomarse. Se requieren dosis altas para combatir la enfermedad por radiación.",
        "sleepingpills": "Somníferos",
        "sleepingpillsdsc": "Un frasco con pastillas para dormir. La marca parece estar borrada. Te ayuda a dormir mejor cuando estás en malas condiciones físicas. No combinar con otros medicamentos.",
        "rosepod": "Semilla de rosa",
        "rosepoddsc": "Parte de una rosa desértica. No se descompone. Puede abrirse.",
        "roselight": "Bulbo rosa",
        "roselightdsc": "Una luz amarilla brillante y de largo alcance que proviene de una rosa desértica. Aunque se desvanece rápido, es útil para comprobar el tamaño de una gota. También revela infecciones ocultas si se usa en una extremidad.",
        "splint": "Férula",
        "splintdsc": "Una tabla resistente, hecha para ayudar con fracturas. Ayuda a curar fracturas y luxaciones.",
        "bloodbag": "Bolsa de sangre",
        "bloodbagdsc": "Una bolsa plástica llena de sangre, con un auto-inyector al final. No se recomienda beber de ella.",
        "bloodsac": "Saco de sangre",
        "bloodsacdsc": "Un pequeño saco carnoso con sangre en su interior. No parece muy diferente a tu sangre. Puede comerse o inyectarse.",
        "saline": "Solución salina",
        "salinedsc": "Una mezcla de sal y agua, usada frecuentemente para tratar hipovolemia y la sed. Tiene una aguja al final.",
        "ringersolution": "Solución de Ringer",
        "ringersolutiondsc": "Una solución de varias sales disueltas en agua con el propósito de crear una solución isotónica relativa a los fluidos corporales de un animal. Buena para la sed y la pérdida de sangre.",
        "bloodbaghuman": "Bolsa de sangre roja",
        "bloodbaghumandsc": "Una bolsa plástica llena de sangre de color extraño, con un auto-inyector al final. Probablemente no sea saludable.",
        "bloodbagempty": "Bolsa de sangre vacía",
        "bloodbagemptydsc": "Una bolsa plástica con trazas de sangre. Úsala en el panel de salud para llenarla con sangre de tu cuerpo (0.75L) para uso posterior.",
        "trashbag": "Bolsa de basura",
        "trashbagdsc": "Una bolsa plástica negra.",
        "reinforcedrope": "Cuerda reforzada",
        "reinforcedropedsc": "Cuerda de follaje más larga y duradera. Usada en fabricación.",
        "flammablepowder": "Polvo inflamable",
        "flammablepowderdsc": "Un polvo calcáreo y altamente inflamable. Útil para fabricar explosivos.",
        "foliagebag": "Bolsa de follaje",
        "foliagebagdsc": "Una bolsa muy endeble hecha de follaje atado.",
        "slingbag": "Bolsa de bandolera",
        "slingbagdsc": "Una bolsa de follaje con refuerzos añadidos, diseñada para llevarse en la espalda.",
        "plasticbag": "Bolsa plástica",
        "plasticbagdsc": "Una bolsa plástica delgada y azul.",
        "gravbag": "Bolsa gravitacional",
        "gravbagdsc": "Un contenedor muy experimental que genera gravedad negativa para reducir el peso de lo que contiene. Tiende a explotar cuando su batería está casi vacía.",
        "legpouch": "Bolsa para pierna",
        "legpouchdsc": "Una bolsa de cuero con correas para llevar alrededor del muslo. ¡Es como un bolsillo portátil!",
        "purse": "Cartera",
        "pursedsc": "Una bolsa mediana con asa usada para llevar objetos personales. ¡Muy elegante!",
        "pouch": "Bolsa pequeña",
        "pouchdsc": "Una pequeña bolsa verde hecha de fibra sintética tejida. No tiene asa.",
        "brokenbag": "Mochila rasgada",
        "brokenbagdsc": "Una mochila escolar vieja y muy desgastada. Las correas están rotas e inutilizables, haciendo que no se pueda llevar.",
        "box": "Caja de cartón",
        "boxdsc": "Una caja de cartón de tamaño mediano.",
        "toolbox": "Caja de herramientas",
        "toolboxdsc": "Una caja grande y pesada de acero, hecha para guardar herramientas.",
        "medkit": "Botiquín",
        "medkitdsc": "Una caja pequeña, hecha para guardar medicinas.",
        "scaffoldingpack": "Paquete de andamios",
        "scaffoldingpackdsc": "Una caja hipercomprimida de andamios, hecha para colocarse fácilmente. Dura 100 usos.",
        "disinfectant": "Antiséptico",
        "disinfectantdsc": "Un frasco de líquido antiséptico. Combate infecciones.",
        "scrapmetal": "Chatarra metálica",
        "scrapmetaldsc": "Pedazos de acero de maquinaria destruida. Puede colocarse. Comúnmente usado como moneda entre sobrevivientes y para fabricar.",
        "metalalloy": "Aleación metálica",
        "metalalloydsc": "Una losa burdamente hecha de metal moldeado. Usada para fabricación avanzada. Puede colocarse.",
        "circuitboard": "Placa de circuito",
        "circuitboarddsc": "Un pedazo de circuito, arrancado de una máquina que alguna vez funcionó. Todavía chisporrotea ocasionalmente. Usado en fabricación.",
        "bloodcrystalshard": "Fragmento de cristal de sangre",
        "bloodcrystalsharddsc": "Sangra en todo lo que toca. Aumenta lentamente tu volumen sanguíneo hasta niveles normales mientras lo llevas en el cuerpo.",
        "soothingcrystalshard": "Fragmento de cristal calmante",
        "soothingcrystalsharddsc": "Tiene un aura calmante. Aumenta lentamente la felicidad mientras lo llevas en el cuerpo.",
        "reliefcrystalshard": "Fragmento de cristal de alivio",
        "reliefcrystalsharddsc": "Sientes un poco de entumecimiento al sostenerlo... Disminuye el dolor mientras lo llevas en el cuerpo.",
        "turbulentcrystalshard": "Fragmento de cristal turbulento",
        "turbulentcrystalsharddsc": "Vibra con energía. Aumenta la altura del salto mientras lo llevas en el cuerpo.",
        "oxygencrystalshard": "Fragmento de cristal de oxígeno",
        "oxygencrystalsharddsc": "Burbujea lentamente, liberando oxígeno a su alrededor... Aumenta la regeneración de resistencia mientras lo llevas en el cuerpo.",
        "emissivecrystalshard": "Fragmento de cristal emisivo",
        "emissivecrystalsharddsc": "Brilla intensamente por un tiempo. Útil como fuente de luz mientras dura.",
        "digestioncrystalshard": "Fragmento de cristal de digestión",
        "digestioncrystalsharddsc": "Parece que extrae materia de tu cuerpo... Disminuye la enfermedad mientras lo llevas en el cuerpo.",
        "geofruit": "Geofruta",
        "geofruitdsc": "Fruta básica pero sabrosa. Crece en geoárboles. Baja en calorías, reduce algo la sed y se descompone rápido.",
        "stonefruitclosed": "Frutiroca pegada",
        "stonefruitcloseddsc": "Una fruta verde dura pegada a una parte dura y gris de su planta. Necesitas separarla usando tus dientes primero.",
        "stonefruitopen": "Frutiroca",
        "stonefruitopendsc": "Una fruta verde dura con sabor neutro y contenido medio de grasa. Es muy seca, probablemente tendrás sed después de comerla.",
        "banana": "Plátano",
        "bananadsc": "Una fruta amarilla sabrosa, aparentemente de otro planeta. Ligeramente radioactiva.",
        "burger": "Hamburguesa",
        "burgerdsc": "Un gran y sabroso bocadillo. ¡Llena tu estómago y alma!",
        "pizzaslice": "Porción de pizza",
        "pizzaslicedsc": "Una porción de pizza horneada. Muy sabrosa, saciante y engordante.",
        "bucketofchicken": "Cubo de pollo",
        "bucketofchickendsc": "Un montón de piernas de pollo en un cubo. Muy saciante.",
        "bucketofnochicken": "Cubo sin pollo",
        "bucketofnochickendsc": "Un cubo de pollo vacío.",
        "steak": "Filete",
        "steakdsc": "Un gran trozo de carne bien cocida y preparada. Saciante, engordante y sabroso.",
        "cookies": "Caja de galletas",
        "cookiesdsc": "Un paquete de pequeños bocados dulces horneados. Sabrosos, pero no muy saludables.",
        "chips": "Papitas",
        "chipsdsc": "Un paquete de finas rodajas de papa horneadas. Sabrosas, pero no muy saludables.",
        "cereal": "Cereal",
        "cerealdsc": "Una caja de cereal genérico. No es muy divertido comerlo seco, pero llena y no es repulsivo. Aumenta un poco la sed.",
        "bowlofcereal": "Tazón de cereal",
        "bowlofcerealdsc": "El mejor invento del mundo: un tazón de leche con cereal. Muy sabroso y saciante.",
        "makeshifthelmet": "Casco improvisado",
        "makeshifthelmetdsc": "Un casco rudimentario hecho con cuerda y cadáveres cosidos. Proporciona algo de protección para la cabeza.",
        "dogfood": "Croquetas de Perrarina",
        "dogfooddsc": "Parece apetecible, considerando que eres canino.",
        "hardcandy": "Caramelos duros",
        "hardcandydsc": "Un paquete de pequeños caramelos duros. Sabrosos, pero no sacian.",
        "fleshchunk": "Trozo grande de carne",
        "fleshchunkdsc": "Un trozo gigante y muy graso de carne. Debe haber venido de algo grande. Muy saciante y engordante.",
        "candybar": "Barra de dulce",
        "candybardsc": "Una barra de dulce sabrosa. Dura mucho, pero no llena mucho. Podría enfermarte si comes demasiado.",
        "chocolatebar": "Barra de chocolate",
        "chocolatebardsc": "Una barra de chocolate sin envolver. Sabrosa, pero difícil de digerir.",
        "waterbottle": "Botella de agua",
        "waterbottledsc": "Botella plástica con agua en su interior.",
        "milk": "Leche",
        "milkdsc": "Un líquido blanco producido por las glándulas mamarias de los mamíferos, en un cartón. ¡Sabroso y saciante!",
        "chocolatemilk": "Chocolatada",
        "chocolatemilkdsc": "Un tipo de leche saborizada mezclada con cacao. Muy dulce y sabrosa, pero tóxica para tu especie. Aumenta la felicidad, consumir con precaución.",
        "ketchup": "Cátsup",
        "ketchupdsc": "Un condimento de mesa con un sabor dulce y ácido. Un poco desagradable para beber.",
        "waterjug": "Jarra de agua",
        "waterjugdsc": "Botella plástica grande y pesada con agua. Almacena mucho y no se descompone.",
        "bleach": "Cloro",
        "bleachdsc": "Producto químico usado para quitar color de fibra o para desinfectar. Puede usarse para desinfectar heridas. Beberlo es letal.",
        "energydrink": "Bebida energética",
        "energydrinkdsc": "Una bebida sabrosa y cafeinada que te da un impulso de resistencia y energía. Algo tóxica para tu especie, bebe con precaución.",
        "coffee": "Café",
        "coffeedsc": "Bebida preparada con granos de café tostados. Sabrosa y estimulante, pero algo tóxica por la cafeína.",
        "soup": "Sopa",
        "soupdsc": "Un tazón cerrado de sopa indeterminada. Sabrosa y saciante con alto contenido de agua.",
        "sodabottle": "Botella de refresco",
        "sodabottledsc": "Una bebida sabrosa y azucarada, envasada en una botella grande.",
        "applejuice": "Jugo de manzana",
        "applejuicedsc": "Un cartón de jugo de fruta hecho por maceración y prensado de manzana. ¡Sabroso!",
        "lemonade": "Limonada",
        "lemonadedsc": "Un frasco que contiene una bebida dulce con sabor a limón. ¡Sabroso!",
        "icetea": "Té helado",
        "iceteadsc": "Una botella de té frío, dulce y descafeinado. ¡Sabroso!",
        "sodacan": "Lata de refresco",
        "sodacandsc": "Una bebida sabrosa y azucarada, envasada en una lata pequeña.",
        "alcohol": "Alcohol isopropílico ",
        "alcoholdsc": "Botella de vidrio con alcohol isopropílico sin etiqueta. Bebible, pero tu cuerpo no lo digiere bien. Puede desinfectar heridas.",
        "foliage": "Follaje",
        "foliagedsc": "Planta alienígena genérica. Apenas comestible, con sabor insatisfactorio. Puede enfermarte. Se descompone rápido. Usada frecuentemente en fabricación.",
        "dryfoliage": "Follaje seco",
        "dryfoliagedsc": "Parece un poco más apetecible para consumir cuando está seco. Podría enfermarte un poco.",
        "glowplantfruit": "Ilumifruta",
        "glowplantfruitdsc": "Bioluminiscente e incomible. Contiene toxinas moderadamente peligrosas; combate infecciones. Su jugo promueve reacciones químicas, útil en fabricación.",
        "flashlight": "Linterna",
        "flashlightdsc": "Ilumina un área grande delante, pero pierde batería lentamente. Usa para cambiar modo.",
        "lantern": "Lámpara",
        "lanterndsc": "Una lámpara simple de madera y vidrio con un cristal amarillo brillante dentro.",
        "lightbulb": "Bombilla",
        "lightbulbdsc": "Luz eléctrica con filamento que se calienta hasta brillar. Parece funcionar con batería. No la pongas en la boca.",
        "nutrientbar": "Barra nutritiva",
        "nutrientbardsc": "Barra sólida y comestible de nutrientes y calorías puras. Sabor neutro y no se descompone.",
        "primitivediggingtool": "Herramienta metálica para cavar",
        "primitivediggingtooldsc": "Un pedazo de metal afilado y pesado en un palo. Mejor para cavar que las garras.",
        "makeshiftdiggingtool": "Herramienta improvisada para cavar",
        "makeshiftdiggingtooldsc": "Un pedazo de metal atado y armado para cavar en roca. Un poco endeble.",
        "makeshiftheadlamp": "Lámpara frontal improvisada",
        "makeshiftheadlampdsc": "Es solo una fruta de planta luminiscente atada a tu frente. No es muy cómoda, pero libera espacio en el inventario.",
        "shovel": "Pala metálica",
        "shoveldsc": "Herramienta diseñada para mover tierra y materiales sueltos eficientemente. Aunque nunca has visto una, usarla no es ciencia exacta.",
        "woodshovel": "Pala de madera",
        "woodshoveldsc": "Herramienta diseñada para mover tierra y materiales sueltos eficientemente. Hecha de un material frágil pero ligero.",
        "pitchfork": "Horca metálica",
        "pitchforkdsc": "Herramienta agrícola usada para mover material suelto como heno, paja, estiércol o hojas. Hecha de acero.",
        "woodpitchfork": "Horca de madera",
        "woodpitchforkdsc": "Herramienta agrícola usada para mover material suelto como heno, paja, estiércol o hojas. Hecha de madera.",
        "minilaserdrill": "Mini taladro láser",
        "minilaserdrilldsc": "Un pequeño taladro láser de consumo. No es el mejor para cavar, pero no usa resistencia.",
        "heavydrill": "Taladro pesado",
        "heavydrilldsc": "Un taladro mecánico grande y pesado de mano. Muy eficiente, aunque con poco alcance.",
        "pickaxe": "Pico",
        "pickaxedsc": "Herramienta diseñada para cavar roca. Muy eficiente para remover terreno, aunque lento.",
        "sledgehammer": "Mazo",
        "sledgehammerdsc": "Herramienta con cabeza metálica grande y plana, unida a un mango largo. No está hecha para cavar.",
        "woodpickaxe": "Pico de madera",
        "woodpickaxedsc": "Un pico hecho de un material especialmente decepcionante. Eficiente para remover terreno, pero lento y frágil.",
        "wooddiggingtool": "Herramienta de cavar de madera",
        "wooddiggingtooldsc": "Un pedazo de madera afilada en un palo. Apenas mejor para cavar que las garras.",
        "stick": "Palo",
        "stickdsc": "No estás seguro de dónde vino. Clavarlo repetidamente en el suelo probablemente es apenas más eficiente que rascarlo sin armas.",
        "ironstick": "Palo de hierro",
        "ironstickdsc": "Es... un palo. ¡Pero más pesado!",
        "machete": "Machete",
        "machetedsc": "Una hoja metálica grande y ancha. Te sientes incómodo al sostenerlo.",
        "sickle": "Hoz metálica",
        "sickledsc": "A metal tool with a curved blade, made to harvest crops or cut through vegetation.",
        "woodsickle": "Hoz de madera",
        "woodsickledsc": "Una herramienta de madera con una hoja curva, hecha para cosechar cultivos o cortar vegetación.",
        "rake": "Rastrillo",
        "rakedsc": "Usado para ablandar la tierra, entre otras cosas. ¡Te hace sentir como un granjero!",
        "claws": "Paquete de garras",
        "clawsdsc": "Aunque parece un juguete, es sorprendentemente resistente y afilado. Sientes que te verías genial sosteniéndolo.",
        "trowel": "Desplantador",
        "troweldsc": "Herramienta de jardinería primitiva, hecha de madera y metal. Probablemente mejor que usar tus garras.",
        "woodtrowel": "Desplantador de madera",
        "woodtroweldsc": "Herramienta de jardinería primitiva, hecha de madera. ¿Probablemente mejor que usar tus garras...?",
        "canteen": "Cantimplora",
        "canteendsc": "Una cantimplora recargable. Aunque es portátil, beber el agua subterránea de ella sigue siendo un poco desagradable.",
        "filtercanteen": "Cantimplora filtrada",
        "filtercanteendsc": "Simplemente le pusiste un sorbete filtrante. ¡Funciona sorprendentemente bien! Recargable con agua subterránea.",
        "experimentflesh": "Carne amarilla",
        "experimentfleshdsc": "Un trozo desgarrado de carne de uno de los tuyos. Llena, pero da asco.",
        "rope": "Cuerda de follaje",
        "ropedsc": "Algunos trozos de follaje atados formando una cuerda. Usada para fabricar.",
        "animalflesh": "Carne animal",
        "animalfleshdsc": "Un trozo desgarrado de carne de un animal fallecido, nativo de este planeta. Aunque es muy similar a la tuya, es algo comestible, aunque da un poco de asco.",
        "internalorgans": "Órganos internos",
        "internalorgansdsc": "Una bola sólida y comprimida de órganos internos desplazados, puedes ver un ojo naranja sobresaliendo. Parece que vinieron de una criatura de tamaño similar al tuyo. Llena, pero es horriblemente repugnante y da asco.",
        "blobflesh": "Carne de masa",
        "blobfleshdsc": "Trozo de carne extrañamente pegajoso. Llena y sabrosa. Puede darte un poco de malestar.",
        "cactusflesh": "Carne de cactus",
        "cactusfleshdsc": "Dulce, alta en contenido de agua y espinosa. Sabrosa e hidratante, pero duele comerla.",
        "neuralbooster": "Impulsor neural",
        "neuralboosterdsc": "Una mezcla avanzada de medicamentos que altera la estructura y función de tu cerebro, aumentando ligeramente tu movilidad de forma permanente.",
        "watch": "Reloj electrónico",
        "watchdsc": "Te da periódicamente información útil (tiempo de sangrado, infecciones ocultas, cambios de peso, etc). Al usarlo, muestra el tiempo de ejecución y la temperatura. ¡Tener un compañero de bolsillo es reconfortante!",
        "tutorialradio": "Radio de entrenamiento",
        "tutorialradiodsc": "Normalmente te dan una de estas para las sesiones de entrenamiento. No estás seguro si los mensajes son en vivo o pregrabados. Tiene un botón que puedes presionar.",
        "mp3player": "Reproductor MP3",
        "mp3playerdsc": "Sorprende que aún funcione. Reproduce/cambia de canción al usarse.",
        "mushpear": "Gelatipera",
        "mushpeardsc": "Una parte azul de planta, hecha para distribuir agua. Apenas comestible, con una extraña propiedad absorbente de peso y un sabor desagradable. Reduce la masa corporal al comerla. Parece tener trazas de opiáceos.",
        "mushtail": "Gelaticola",
        "mushtaildsc": "La cola final de un gelatihongo. Contiene una sustancia química que puede dejar a alguien inconsciente al instante por un rato, con un visible aumento de ánimo después. Extraño. Sin valor nutricional.",
        "mushball": "Gelatibola",
        "mushballdsc": "Una fruta redonda, comestible y burbujeante con alto contenido de agua. Se ve y se siente algo asquerosa, pero hidrata mucho. Se descompone muy rápido.",
        "droppings": "Excremento",
        "droppingsdsc": "Es popó.",
        "smallpack": "Mochila pequeña",
        "smallpackdsc": "Una pequeña mochila de cuero.",
        "duffelbag": "Bolso de lona",
        "duffelbagdsc": "Un bolso de tela de tamaño decente.",
        "bigpack": "Mochila",
        "bigpackdsc": "Una mochila de tamaño mediano.",
        "bikehelmet": "Casco ciclista",
        "bikehelmetdsc": "Un casco diseñado para reducir la gravedad de los impactos en la cabeza. Reduce lesiones en la cabeza por caídas.",
        "headlamp": "Lámpara frontal",
        "headlampdsc": "Una pequeña linterna hecha para atarse a la frente. Pierde batería con el tiempo.",
        "dustmask": "Tapabocas",
        "dustmaskdsc": "Una mascarilla algo resistente que cubre tu boca. Ofrece poca protección para la cabeza.",
        "safetyglasses": "Gafas de seguridad",
        "safetyglassesdsc": "Un par de gafas plásticas resistentes. Ofrecen poca protección para la cabeza.",
        "autozoomgoggles": "Gafas de auto-zoom",
        "autozoomgogglesdsc": "Un par de gafas que pueden hacer zoom en la visión del usuario para ver más lejos.",
        "blindfold": "Venda ocular",
        "blindfolddsc": "Un trozo de tela negra para cubrir tus ojos. Ofrece leve protección, pero cierra los ojos de tu personaje.",
        "balaclava": "Pasamontañas",
        "balaclavadsc": "Una pieza gruesa y acolchada de tela para la cabeza. Ofrece poca protección y buen aislamiento.",
        "latexgloves": "Guantes de látex",
        "latexglovesdsc": "Un par de simples guantes de látex. Ofrecen leve aislamiento de los elementos.",
        "fannypack": "Riñonera",
        "fannypackdsc": "Una pequeña bolsa hecha para ponerse en el vientre.",
        "bellyarmor": "Armadura abdominal",
        "bellyarmordsc": "Una gran pieza de metal para atar al abdomen. Proporciona gran protección y algo de aislamiento.",
        "belt": "Cinturón",
        "beltdsc": "Un cinturón de cuero para la cintura. Podrías engancharle algo.",
        "popcorn": "Palomitas de maíz",
        "popcorndsc": "Un balde con un montón de granos de maíz inflados por calor. Te parece un concepto novedoso. Sabroso.",
        "nopopcorn": "Sin palomitas",
        "nopopcorndsc": "Balde de papel vacío. Podrías guardar algo en él.",
        "spacedrain": "Drenaje espacial",
        "spacedraindsc": "Usando tecnología avanzada de teletransporte, puede drenar líquidos de ti al usarlo. Nadie sabe a dónde va la materia perdida... Pero no es tu problema. Se recarga automáticamente.",
        "hoodie": "Sudadera",
        "hoodiedsc": "Una sudadera negra muy grande que te mantiene abrigado y tiene un pequeño bolsillo.",
        "metabolismchip": "Chip de metabolismo",
        "metabolismchipdsc": "Un chip que aumenta ligeramente tu metabolismo, haciendo que tus extremidades se regeneren mucho más rápido, pero usando más hambre para hacerlo.",
        "xalorissponge": "Esponja Xaloris",
        "xalorisspongedsc": "El contenedor de esporas de un Xaloris, arrancado y marchito. Puede usarse en una extremidad para combatir infecciones o comerse por valor nutricional. Sus esporas pueden afectar tu sistema inmune.",
        "jetpack": "Mochila Cohete",
        "jetpackdsc": "Un dispositivo que se lleva como mochila y usa propulsores para volar. Tiene combustible limitado y no funciona mojado. Mantén W para usar.",
        "dynamite": "Dinamita",
        "dynamitedsc": "Un explosivo hecho de nitroglicerina, absorbentes y estabilizadores. Bueno para hacer agujeros en el terreno. No es bueno para tus oídos.",
        "climbingclaws": "Garras de escalada",
        "climbingclawsdsc": "Un par de garras de acero para las manos, diseñadas para adherirse a las paredes. Te permiten saltar indefinidamente en la misma pared.",
        "plasmacutter": "Cortador de plasma",
        "plasmacutterdsc": "Dispositivo que genera un flujo dirigido de plasma. Muy bueno para cortar bloques de metal. Puede usarse en el panel de salud para cauterizar heridas.",
        "grapplinghook": "Gancho de agarre",
        "grapplinghookdsc": "Dispositivo metálico que lanza un gancho atado a una cuerda. Falta el manual de instrucciones.",
        "ceftriaxone": "Ceftriaxona",
        "ceftriaxonedsc": "Antibiótico cefalosporínico de tercera generación para tratar infecciones. Aumenta la inmunidad corporal por un tiempo. Causa dolor.",
        "woundglue": "Pegamento Quirúrgico",
        "woundgluedsc": "Sustancia hemostática y antibiótica similar a un pegamento. Combate infecciones, promueve la curación y sella heridas sangrantes. Puede causar problemas de circulación. Úsalo con cuidado.",
        "boneweldingtool": "Soldador óseo",
        "boneweldingtooldsc": "Tecnología experimental que suelda una fractura, acelerando mucho la curación. Daña algo la extremidad por el proceso, mejor ten un vendaje listo.",
        "paprikash": "Paprika",
        "paprikashdsc": "Pasta hecha de pescado molido, arroz, pasta de tomate y aceite vegetal, sazonada con cebolla, sal y especias. Se ve y huele bastante bien.",
        "carcass": "Cadáver rígido",
        "carcassdsc": "Los restos duros y aplastados de un insecto de buen tamaño. Usado en fabricación.",
        "largecarcass": "Cadáver grande",
        "largecarcassdsc": "Dos cadáveres de insecto unidos, formando una media tubería. Usado en fabricación.",
        "carcasssplint": "Férula de cadáver",
        "carcasssplintdsc": "Un tubo largo y duro hecho de varios cadáveres unidos. Sirve como férula improvisada para tratar fracturas.",
        "terrainscanner": "Escáner de terreno",
        "terrainscannerdsc": "Te muestra un mapa de baja calidad del terreno bajo tus pies. El terreno se resalta en verde, los edificios sólidos en rojo. Llega 24 metros hacia abajo.",
        "bloodcoagulant": "Procoagulante",
        "bloodcoagulantdsc": "Sustancia química que promueve la coagulación sanguínea. Reduce globalmente la pérdida de sangre, incluso el sangrado interno. Puede causar coágulos. Tiene auto-inyector.",
        "streptokinase": "Estreptoquinasa",
        "streptokinasedsc": "Anticoagulante usado para disolver coágulos sanguíneos. Reduce mucho la viscosidad de la sangre, pero causa náuseas e intensifica cualquier herida sangrante.",
        "chestdrain": "Catéter pleural",
        "chestdraindsc": "Usado para drenar líquido del tórax. Reduce hemotórax, reutilizable tras un tiempo. Solo usable en el pecho.",
        "tweezers": "Pinzas",
        "tweezersdsc": "Unas simples pinzas de metal. Pueden quitar esquirlas de las extremidades de forma limpia y sin dolor.",
        "icepack": "Bolsa de hielo",
        "icepackdsc": "Bolsa fría llena de gel refrigerante autoenfriante. Acelera la curación muscular, reduce el dolor y te enfría un poco. Se enfría sola con el tiempo.",
        "armwarmers": "Calentadores de brazo",
        "armwarmersdsc": "Un par de calentadores de brazo azules. Proporcionan algo de aislamiento contra el frío.",
        "carapace": "Caparazón",
        "carapacedsc": "Un caparazón de acero resistente para proteger el tórax. Se siente majestuoso.",
        "limbwraps": "Vendajes para extremidades",
        "limbwrapsdsc": "Vendajes improvisados hechos de gasa para cubrir las extremidades. Protegen levemente brazos y pies y te hacen sentir como un guerrero.",
        "kneepads": "Rodilleras",
        "kneepadsdsc": "Protecciones plásticas para las rodillas, hechas para amortiguar impactos.",
        "plushie": "Peluche",
        "plushiedsc": "Hace un sonido chirriante cuando lo aprietas.",
        "tornshirt": "Camisa rota",
        "tornshirtdsc": "Una camisa azul vieja y rota. Proporciona algo de protección y aislamiento.",
        "rangefinder": "Telémetro",
        "rangefinderdsc": "Un dispositivo usado para medir distancias a objetos remotos. Te indica la distancia a lo que estés apuntando cuando se usa.",
        "mindwipe": "Borrado mental",
        "mindwipedsc": "Un medicamento especialmente sintetizado que borra completamente la mayoría de los recuerdos y traumas pasados del cerebro, dejando solo un recipiente en blanco y sin emociones con conocimientos básicos e instintos de supervivencia. Comúnmente usado como último recurso en sujetos demasiado afectados para funcionar o en riesgo de suicidio. También puede curar casos de daño cerebral moderado a severo. El efecto es permanente sin rehabilitación extensa. Usar como último recurso.",
        "scubadivinggear": "Equipo avanzado de buceo",
        "scubadivinggeardsc": "Te permite respirar indefinidamente y regenerar resistencia bajo el agua, te hace moverte más rápido en líquidos y te seca rápidamente después de salir a la superficie. Los flotadores de piscina están adaptados.",
        "filterstraw": "Sorbete filtrante",
        "filterstrawdsc": "Puede usarse para beber agua subterránea de forma segura y reducir el impacto en la salud de otros líquidos cuando se sostiene en la mano principal.",
        "wrench": "Llave inglesa",
        "wrenchdsc": "Herramienta usada para proporcionar agarre y ventaja mecánica al aplicar torque para girar objetos. Puede usarse en extremidades dislocadas para corregirlas más eficazmente que con las manos desnudas.",
        "bruisekit": "Kit para moretones",
        "bruisekitdsc": "Una combinación de drogas y otros medicamentos, hecha para ayudar a la curación muscular. Aumenta la salud muscular/dermis y ayuda mucho con dislocaciones. No afecta el sangrado.",
        "medicalsuture": "Sutura médica",
        "medicalsuturedsc": "Usada para coser heridas. Detiene instantáneamente la mayoría del sangrado y aumenta la salud de la piel.",
        "tourniquet": "Torniquete",
        "tourniquetdsc": "Al aplicarse, corta la circulación a la extremidad, deteniendo todo sangrado en el área afectada (aunque no cura la herida). Debe retirarse después de un tiempo, ya que causa dolor y priva de oxígeno a la extremidad. Reutilizable.",
        "browncap": "Sombrerito marrón",
        "browncapdsc": "No estás seguro de qué tipo de hongo es exactamente. Podría hacer cualquier cosa, desde curar heridas hasta matarte en el acto.",
        "sneakers": "Tenis",
        "sneakersdsc": "Un par de tenis blancos, que no están hechos para tus patas. Si logras meter tus pies en ellos, proporcionan protección contra vidrios rotos.",
        "frigiantfruit": "Fruta frígida",
        "frigiantfruitdsc": "Una fruta muy fría, dura y vidriosa. Sabrosa, pero tiende a enfriarte mucho. Considera no consumirla en frío extremo.",
        "purpleherb": "Hierba púrpura",
        "purpleherbdsc": "Una hoja seca y púrpura con textura áspera. Comúnmente usada para ciertas dolencias: ayuda contra enfermedades, mejora ligeramente la pérdida auditiva y puede reducir el sangrado interno. Usar con precaución: tiende a aumentar mucho la temperatura corporal del consumidor.",
        "bulbskin": "Piel de bulbo",
        "bulbskindsc": "Un trozo aceitoso de piel gruesa y amarilla de planta. Contiene gran cantidad de adrenalina y es ligeramente hidratante, pero puede afectar levemente la función cerebral. También puede usarse como vendaje improvisado y analgésico para extremidades.",
        "geigefruit": "Fruta geiger",
        "geigefruitdsc": "Una fruta extraña, rectangular y brillante. Huele a aceite, ¡pero sabe bien! Rellena hambre y sed. Puede afectar tus pulmones momentáneamente y puede ayudar o intensificar ligeramente la enfermedad por radiación. Reacciona ruidosamente al impactar el suelo a velocidad, útil para medir altura de caída.",
        "antisepticmush": "Papilla antiséptica",
        "antisepticmushdsc": "Trozos machacados de fruta y follaje, resultando en una mezcla efectiva para tratar infecciones. Dura un uso.",
        "striderpelt": "Piel de strider",
        "striderpeltdsc": "Un gran trozo de piel blanca, gruesa y esponjosa arrancada de un strider de nieve. Ofrece considerable aislamiento contra los elementos.",
        "funguschunk": "Trozo de hongo",
        "funguschunkdsc": "Un trozo arrancado de hongo. Sirve como alimento decente, aunque no estás seguro de los efectos secundarios.",
        "clottingmush": "Papilla coagulante",
        "clottingmushdsc": "Un pequeño frasco de una cataplasma que promueve la coagulación. Aunque no es muy útil por sí sola, podría refinarse más...",
        "bunchunk": "Trozo de hongo",
        "bunchunkdsc": "Un trozo de hongo con propiedades coagulantes. Aunque no es muy útil por sí solo, podría refinarse más...",
        "pistol": "Pistola",
        "pistoldsc": "Una pistola semiautomática básica. Usa cargadores pequeños con munición de 9mm. Puede atascarse si está mojada o en mal estado. Sostén en la mano principal para usar y ver controles.",
        "rifle": "Rifle",
        "rifledsc": "Un rifle automático sin culata. Usa cargadores de rifle con munición de 5.56. Puede atascarse si está mojado o en mal estado. Sostén en la mano principal para usar y ver controles.",
        "shotgun": "Escopeta de bombeo",
        "shotgundsc": "Escopeta de bombeo sin culata con cargador interno. Usa cartuchos calibre 12 cargados directamente en el arma. Puede atascarse si está mojada o en mal estado. Sostén en la mano principal para usar y ver controles.",
        "9mmround": "Cartucho 9mm",
        "9mmrounddsc": "Un cartucho pequeño para pistola. Puede cargarse en un cargador pequeño o directamente en la recámara si el cerrojo está abierto.",
        "556round": "Cartucho 5.56",
        "556rounddsc": "Un cartucho para rifle. Puede cargarse en un cargador de rifle o directamente en la recámara si el cerrojo está abierto.",
        "12gauge": "Cartucho calibre 12",
        "12gaugedsc": "Un cartucho calibre 12. Puede cargarse en escopetas o directamente en la recámara si el cerrojo está abierto.",
        "boxof12gauge": "Caja de calibre 12",
        "boxof12gaugedsc": "Una caja que puede almacenar dieciséis cartuchos calibre 12. Úsala para descargar un cartucho e insertarlo en un arma.",
        "smallmagazine": "Cargador pequeño",
        "smallmagazinedsc": "Un cargador universal para pistolas que acepta cartuchos de 9mm.",
        "riflemagazine": "Cargador de rifle",
        "riflemagazinedsc": "Un cargador universal para rifles que acepta cartuchos de 5.56.",
        "magazinebase": "Base de cargador",
        "magazinebasedsc": "Un contenedor especialmente moldeado con un resorte dentro. Usado en la fabricación de cargadores y armas.",
        "makeshiftrifle": "Rifle improvisado",
        "makeshiftrifledsc": "Un arma de cerrojo improvisada, hecha con tubos y restos de armas. Usa cargadores pequeños con munición de 9mm. Puede atascarse si está mojada o en mal estado. Sostén en la mano principal para usar y ver controles.",
        "casing": "Casquillo",
        "casingdsc": "Casquillo usado. Aunque ya no es muy útil, podrías reutilizarlo en fabricación."
	},
    "buildings": {
        "animalcorpse": "Cadáver de animal",
        "animalcorpsedsc": "",
        "fungalibungali": "Hongos bungali",
        "fungalibungalidsc": "Un pequeño parche de hongos verdosos. Podrías cosechar uno de los sombreros si tienes suerte.",
        "mushroomplatform": "Plataforma de hongos",
        "mushroomplatformdsc": "Un trozo resistente de hongo sobre el que puedes pararte.",
        "bouncecap": "Sombrero saltarín",
        "bouncecapdsc": "¡Wheeeeee!",
        "glowshroom": "Iluminongo",
        "glowshroomdsc": "Ligeramente radiactivo y sorprendentemente brillante.",
        "mushroomtree": "Árbol de hongos",
        "mushroomtreedsc": "Parece bioluminiscente.",
        "drillpod": "Cápsula taladro",
        "drillpoddsc": "Usado para transportar personas largas distancias a través del suelo sólido. Aunque no está en estado funcional, podrías hacerlo funcionar si traes una pieza de aleación metálica. Puede usarse para saltar 2 capas hacia abajo.",
        "drillpoddscfixed": "Usado para transportar personas largas distancias a través del suelo sólido.\n\nAgáchate dentro para saltar 2 capas hacia abajo. Podría causar pérdida auditiva, ya que el aislamiento acústico está desgastado.",
        "drillpodbroken": "Cápsula taladro rota",
        "drillpodbrokendsc": "Está rota más allá de reparación.",
        "frigiant": "Frigiant",
        "frigiantdsc": "Una planta helada y vidriosa. Un bulbo esférico cuelga de ella.",
        "snowstrider": "Andarín de nieve",
        "snowstriderdsc": "Una criatura grande y esponjosa que caza comida en las regiones frías de este sistema de cuevas. Su pelaje grueso la mantiene caliente.",
        "spaceheater": "Calefactor iónico espacial",
        "spaceheaterdsc": "Un dispositivo que calienta fuertemente el área a su alrededor. Podría inducir enfermedad por radiación leve si estás demasiado cerca por mucho tiempo. Podrías cocinar carne cruda con él.",
        "xaloris": "Xaloris",
        "xalorisdsc": "Un helecho esponjoso y espinoso que calienta el aire a su alrededor para esparcir esporas. Mantiene el frío a raya, pero respirar las esporas por mucho tiempo podría afectar tu sistema inmunológico.",
        "lifepodheater": "Calefactor de cápsula vital",
        "lifepodheaterdsc": "Mantiene el interior agradable y acogedor.",
        "barbedwirefence": "Cerca de alambre de púas",
        "barbedwirefencedsc": "No toques la parte punzante.",
        "beartrap": "Vieja maquinaria",
        "beartrapdsc": "Tiene un conjunto de dos mandíbulas con dientes afilados.",
        "bioterminal": "Bioterminal",
        "bioterminaldsc": "Un terminal de computadora con una placa debajo que dice \"Inserte muestra de ADN humano para continuar...\"",
        "lifepodshower": "Ducha de cápsula vital",
        "lifepodshowerdsc": "Proporciona una pulverización única de espuma antiséptica para limpieza.",
        "BloodCrystal": "Cristal de sangre",
        "BloodCrystaldsc": "Parece estar húmedo con un líquido amarillo, liberándolo a todo lo que está a su alrededor.",
        "cactus": "Cactus",
        "cactusdsc": "Allá arriba te dijeron que deberían ser verdes. Al menos no mintieron sobre que pinchan.",
        "coil": "Bobina",
        "coildsc": "Buena para freír instantáneamente cualquier cosa conductora.",
        "containercrate": "Caja contenedor",
        "containercratedsc": "Contiene diversos objetos.",
        "corpse": "???",
        "corpseseen": "Cadáver",
        "corpsedsc": "",
        "glassshards": "Fragmentos de vidrio",
        "glassshardsdsc": "",
        "sandvine": "Enredadera desértica",
        "sandvinedsc": "",
        "shadecrawler": "Caminante sombrío",
        "shadecrawlerdsc": "",
        "wallbiter": "Masticaparedes",
        "wallbiterdsc": "Una bestia preocupantemente grande, esponjosa y de seis patas. Puedes ver lo que parecen ser dientes afilados sobresaliendo. Parece moverse erráticamente.",
        "thornbackyoung": "Espinal joven",
        "thornbackyoungdsc": "Un Espinal joven, esponjoso y muy agresivo. Parecen disfrutar cavando túneles y desgarrando cualquier cosa que se mueva cerca.",
        "thornbackelder": "Espinal anciano",
        "thornbackelderdsc": "¡CORRE!",
        "cavetick": "Garrapata de cueva",
        "cavetickdsc": "",
        "overgrowntick": "Garrapata sobredesarrollada",
        "overgrowntickdsc": "Una garrapata de cueva que tuvo demasiada comida y espacio para crecer. Tan agresiva como siempre.",
        "DigestionCrystal": "Cristal de digestión",
        "DigestionCrystaldsc": "Tiene un aspecto y tacto extraño.",
        "dropcapsule": "Cápsula de lanzamiento",
        "dropcapsuledsc": "Emanación artificial de calor.",
        "chipcapsule": "Cápsula electrónica",
        "chipcapsuledsc": "",
        "EmissiveCrystal": "Cristal emisivo",
        "EmissiveCrystaldsc": "Emanación de luz bastante brillante.",
        "foodbox": "Caja de comida",
        "foodboxdsc": "Contiene alimentos.",
        "geotree": "Geoárbol",
        "geotreedsc": "¡Es blando! Tiene hojas de un raro aspecto geo-métrico.",
        "glowplant": "Ilumiplanta",
        "glowplantdsc": "Una planta verde bioluminiscente. Parece bastante indiferente al entorno.",
        "jumppad": "Vieja maquinaria",
        "jumppaddsc": "Tiene una placa de presión.",
        "landmine": "Mina terrestre",
        "landminedsc": "Terrorífica de forma pasiva.",
        "leadbush": "Arbusto de plomo",
        "leadbushdsc": "Tiene piezas de metal pesado creciendo en él. Aunque parece una planta, en realidad es un animal.",
        "lifepodchest": "Cofre de cápsula vital",
        "lifepodchestdsc": "Probablemente contiene equipo básico de supervivencia.",
        "LifePodLight": "Luz",
        "LifePodLightdsc": "Tiene una bombilla; probablemente puedas tomarla.",
        "medcrate": "Caja médica",
        "medcratedsc": "Contiene artículos médicos.",
        "medicalstation": "Estación médica",
        "medicalstationdsc": "Aunque parece haber perdido su propósito, aún puede darte una dosis única de bienestar.",
        "mushplant": "Gelatihongo",
        "mushplantdsc": "Se está moviendo lentamente... Parece húmeda.",
        "OxygenCrystal": "Cristal de oxígeno",
        "OxygenCrystaldsc": "Parece estar burbujeando lentamente...",
        "reinforceddoor": "Puerta reforzada",
        "reinforceddoordsc": "Probablemente pueda abrirse con algo...",
        "ReliefCrystal": "Cristal de alivio",
        "ReliefCrystaldsc": "Se ve afilado y rojizo.",
        "sandrose": "Rosa Desértica",
        "sandrosedsc": "Una planta extrañamente hermosa con algunas formas grandes y oblongas creciendo en ella.",
        "scrapeater": "Comedor de chatarra",
        "scrapeaterdsc": "Tiene una etiqueta que dice \"Inserte chatarra para abrir\", con un pequeño monitor al lado que muestra \"<>%\".",
        "shuttledoor": "Puerta de lanzadera",
        "shuttledoordsc": "Un gran pedazo de metal para mantener las cosas de afuera afuera y las de adentro adentro.",
        "shuttleelevator": "Ascensor de lanzadera",
        "shuttleelevatordsc": "El tiempo que has pasado sentado en esto representa un porcentaje preocupante de toda tu vida.",
        "SoothingCrystal": "Cristal calmante",
        "SoothingCrystaldsc": "Se ve discreto.",
        "spikestabber": "Vieja maquinaria",
        "spikestabberdsc": "Se ve aterrador. Probablemente puedas desactivarlo...",
        "spikestabberdscused": "Parece que ahora es inofensivo.",
        "stoneplant": "Plantiroca",
        "stoneplantdsc": "Es un grupo de material duro, parecido a piedra, con masas verdes y blandas pegadas.",
        "TurbulentCrystal": "Cristal turbulento",
        "TurbulentCrystaldsc": "Tiembla ligeramente.",
        "turret": "Torreta",
        "turretdsc": "Parece tener algún tipo de detector de calor.",
        "stalagmite": "Estalagmita",
        "stalagmitedsc": "Afortunadamente, su ápice está redondeado.",
        "icestalagmite": "Estalagmita de hielo",
        "icestalagmitedsc": "Afortunadamente, su ápice está redondeado.",
        "stalactite": "Estalactita",
        "stalactitedsc": "Parece estar suelta del techo.",
        "icestalactite": "Carámbano",
        "icestalactitedsc": "Parece estar suelta del techo.",
        "stalactitedscdropped": "De hecho, ya no está conectada al techo.",
        "drybush": "Arbusto seco",
        "drybushdsc": "Sospechas que está muerto.",
        "brownshroom": "Hongo marrón",
        "brownshroomdsc": "No puedes decir mucho más que que, de hecho, es marrón.",
        "spentfuel": "Combustible usado",
        "spentfueldsc": "Emanación de energía extrañamente aterradora.",
        "soundcannon": "Cañón sónico",
        "soundcannondsc": "Probablemente deberías cubrirte los oídos si escuchas que se está cargando.",
        "trader": "Superviviente",
        "traderdsc": "Probablemente puedas comerciar con él.",
        "traderdschostile": "No parecen contentos con tu presencia.",
        "traderdsccombat": "...",
        "traderdscdead": "Ya no respira. Gracias a ti.",
        "bananaplant": "Planta de banana",
        "bananaplantdsc": "Una planta baja y ancha, llamada coloquialmente \"Planta de banana\" debido a su parte superior amarilla y blanda. Muy resbaladiza para pisar.",
        "geyser": "Géiser",
        "geyserdsc": "Un géiser inestable con tendencia a expulsar agua. Por suerte, su temperatura es ambiente en el peor de los casos.",
        "oilpipe": "Tubería de desecho",
        "oilpipedsc": "Una tubería oxidada con alquitrán oscuro saliendo de ella. No quieres mirar dentro... Probablemente inundará el área con el tiempo.",
        "plantiation": "Plantación",
        "plantiationdsc": "Una planta larga y aburrida de color púrpura, con un gran bulbo semitransparente en el extremo.",
        "mushroomdropper": "Hongo goteante",
        "mushroomdropperdsc": "Un hongo que libera su sombrero para esparcir sus esporas alrededor de los desafortunados transeúntes.",
        "mushroomdropperpayload": "Sombrero de hongo goteante",
        "mushroomdropperpayloaddsc": "Es la parte que cae y duele.",
        "sidestabber": "Clavador lateral",
        "sidestabberdsc": "Un animal extraño fusionado con un hongo. Lanza una gran espina a cualquier presa que pase.",
        "skullcrusher": "Triturador de cráneos",
        "skullcrusherdsc": "Podría causarte dolor de cabeza.",
        "gunmine": "Cañonero",
        "gunminedsc": "Llamada coloquialmente \"Rompemeñiques\".",
        "sawblade": "Hoja de sierra",
        "sawbladedsc": "Trae recuerdos horribles."
    },
    "moodles": {
        "dead": "Fallecido",
        "braindamage4": "En coma",
        "braindamage3": "Deterioro neurofisiológico severo",
        "braindamage2": "Daño neurológico",
        "braindamage1": "Deterioro cognitivo",
        "cantbreathe": "Paro respiratorio",
        "thoraxdestroyed": "Fallo pulmonar",
        "oxygen1": "Hipoxémico",
        "oxygen2": "Muy hipoxémico",
        "oxygen3": "Hipóxico",
        "oxygen4": "Asfixiándose",
        "pain1": "Molestia",
        "pain2": "Dolor",
        "pain3": "Dolor severo",
        "pain4": "Agonía",
        "shock": "Shock",
        "overdose1": "Opiado",
        "overdose2": "Drogado",
        "overdose3": "Altamente drogado",
        "overdose4": "Sobredosis fatal de opioides",
        "withdrawal1": "Ansias de opioides",
        "withdrawal2": "Abstinencia",
        "withdrawal3": "Abstinencia severa",
        "withdrawal4": "Muriendo por abstinencia",
        "drugoverdose": "Sobredosis de drogas",
        "bleeding1": "Sangrado leve",
        "bleeding2": "Sangrado",
        "bleeding3": "Sangrado intenso",
        "bleeding4": "Sangrado catastrófico",
        "internalBleed": "Sangrado interno",
        "lowbloodvolume1": "Pálido",
        "lowbloodvolume2": "Hipovolémico",
        "lowbloodvolume3": "Hipovolémico crítico",
        "lowbloodvolume4": "Exanguinado",
        "highbloodvolume1": "Hinchado",
        "highbloodvolume2": "Hipervolémico",
        "highbloodvolume3": "Hipervolémico crítico",
        "highbloodvolume4": "Hipervolémico letal",
        "exertion1": "Levemente agotado",
        "exertion2": "Agotado",
        "exertion3": "Muy agotado",
        "exertion4": "Totalmente exhausto",
        "brokenbone": "Hueso fracturado",
        "dislocation": "Articulación dislocada",
        "brokenneck": "Cuello fracturado",
        "brokenribs": "Costillas fracturadas",
        "dislocatedjaw": "Mandíbula dislocada",
        "dislocatedspine": "Columna dislocada",
        "infected1": "Infección",
        "infected2": "Infección dolorosa",
        "infected3": "Infección severa",
        "infected4": "Infección que pone en peligro la vida",
        "sepsis1": "Sepsis",
        "sepsis2": "Sepsis severa",
        "sepsis3": "Shock séptico",
        "concussion": "Conmocionado",
        "unconscious": "Inconsciente",
        "incapacitated": "Incapacitado",
        "asleep": "Durmiendo",
        "confused1": "Confundido",
        "confused2": "Muy confundido",
        "confused3": "Desmayándose",
        "tired1": "Somnoliento",
        "tired2": "Cansado",
        "tired3": "Muy cansado",
        "tired4": "Medio dormido",
        "hunger1": "Con hambre",
        "hunger2": "Hambriento",
        "hunger3": "Muy hambriento",
        "hunger4": "Muriendo de hambre",
        "hunger5": "Saciado",
        "hunger6": "Lleno",
        "thirst1": "Sediento",
        "thirst2": "Deshidratado",
        "thirst3": "Muy sediento",
        "thirst4": "Desecado",
        "sick1": "Náuseas leves",
        "sick2": "Náuseas",
        "sick3": "Enfermo",
        "sick4": "Gravemente enfermo",
        "hot1": "Caliente",
        "hot2": "Muy caliente",
        "hot3": "Hipertermia",
        "hot4": "Golpe de calor",
        "cold1": "Frío",
        "cold2": "Muy frío",
        "cold3": "Hipotermia",
        "cold4": "Muriendo de frío",
        "wet1": "Húmedo",
        "wet2": "Mojado",
        "wet3": "Empapado",
        "wet4": "Saturado de agua",
        "underweight1": "Bajo peso",
        "underweight2": "Delgado",
        "underweight3": "Desnutrido",
        "underweight4": "Demacrado",
        "overweight1": "Regordete",
        "overweight2": "Con sobrepeso",
        "overweight3": "Gordo",
        "overweight4": "Obeso",
        "depression1": "Deprimido",
        "depression2": "Melancólico",
        "depression3": "Depresivo",
        "depression4": "Miserable",
        "trauma1": "Ansioso",
        "trauma2": "Asustado",
        "trauma3": "Traumatizado",
        "trauma4": "Con shock postraumático",
        "happy1": "Satisfecho",
        "happy2": "Emocionado",
        "happy3": "Feliz",
        "happy4": "Eufórico",
        "impairedspeech": "Habla afectada",
        "deaf2": "Audición afectada",
        "deaf3": "Pérdida auditiva",
        "deaf4": "Pérdida auditiva severa",
        "autopump": "Soporte vital",
        "encumbered1": "Carga pesada",
        "encumbered2": "Cargado",
        "encumbered3": "Muy cargado",
        "encumbered4": "Obstaculizado",
        "irradiated1": "Incómodo",
        "irradiated2": "Enfermedad por radiación",
        "irradiated3": "Severe radiation sickness",
        "irradiated4": "Aspirante de Chernóbil",
        "energized": "Energizado",
        "hemothorax": "Hemotórax",
        "hollow": "Vacío",
        "badsleep": "Mal sueño",
        "laststand": "Última resistencia",
        "dirty1": "Sucio",
        "dirty2": "Muy sucio",
        "adrenaline": "Adrenalina",
        "tachycardia": "Taquicardia",
        "bradycardia": "Bradicardia",

        "deaddsc": "Pérdida permanente, irreversible y completa de la función cerebral. Has dejado este mundo atrás, como el resto.",
        "braindamage4dsc": "...",
        "braindamage3dsc": "la realidad  ..  deja   de   tener   sentido",
        "braindamage2dsc": "Déficit mental fuerte. La capacidad de pensar inteligentemente y autosustentarse es limitada. Daño cerebral serio presente.",
        "braindamage1dsc": "Deterioro mental por daño cerebral. Te sientes extrañamente confundido...",
        "cantbreathedsc": "¡Sofocación! Pérdida de consciencia y muerte inminente si no se trata.",
        "thoraxdestroyeddsc": "Tus pulmones están demasiado dañados para funcionar, causado por salud muscular torácica críticamente baja. Asfixia inminente.",
        "oxygen1dsc": "Oxígeno sanguíneo reducido. Ligeramente confundido, con piel gomosa. Algo anda mal...",
        "oxygen2dsc": "No circula suficiente oxígeno por el cuerpo. Sensación de mareo y entumecimiento en las extremidades. Algo está muy mal.",
        "oxygen3dsc": "Pérdida de consciencia. Tejidos privados de oxígeno. Daño cerebral inminente.",
        "oxygen4dsc": "El corazón se detuvo. El cerebro muere por falta de oxígeno. Todo tu cuerpo se apaga rápidamente.",
        "pain1dsc": "Sientes dolor leve.",
        "pain2dsc": "Duele bastante. La infelicidad aumenta lentamente.",
        "pain3dsc": "Medio consciente, la mente nublada por dolor intenso. La infelicidad aumenta.",
        "pain4dsc": "Dolor insoportable. Movimiento comprometido. Morir suena preferible ahora mismo. La infelicidad aumenta rápidamente.",
        "shockdsc": "Entrando en shock por agonía.",
        "overdose1dsc": "Relajado y calmado. Tu cuerpo se siente entumecido.",
        "overdose2dsc": "Muy relajado y calmado, pero tus pulmones se sienten pesados. Más cansado de lo normal. Se siente bien, por ahora...",
        "overdose3dsc": "Respirar es difícil, pero tu mente está en euforia. Definitivamente no es saludable. Ojalá pudiera durar para siempre...",
        "overdose4dsc": "Fallo respiratorio. Te vas de este mundo en una euforia llena de drogas. Daño cerebral y muerte inminente.",
        "withdrawal1dsc": "Realmente quieres otra dosis.",
        "withdrawal2dsc": "Tu cuerpo está desesperado por otro golpe. Quieres vomitar... Se siente muy mal. Se recomienda tratamiento.",
        "withdrawal3dsc": "Te cuesta mantenerte, tiemblas, desesperado por cualquier alivio. Se siente horrible. Se necesita tratamiento.",
        "withdrawal4dsc": "Tu cuerpo no puede sostenerse sin los opioides de los que dependía. Tu corazón lucha por bombear oxígeno, resultando en daño cerebral hipóxico durante un episodio desesperado.",
        "drugoverdosedsc": "Has tenido una sobredosis de una droga no opioide. Es probable que haya complicaciones de salud.",
        "bleeding1dsc": "La sangre rezuma de una herida relativamente pequeña. No hay peligro inmediato.",
        "bleeding2dsc": "La sangre fluye de una herida considerable. Improbable que sea fatal si estás sano. Se recomienda tratamiento.",
        "bleeding3dsc": "Un gran volumen de sangre está saliendo de tu cuerpo. Probablemente letal si no se trata. Se necesita tratamiento.",
        "bleeding4dsc": "La sangre sale a chorros como agua de una manguera. Muerte inminente. ¡Tratamiento crítico!",
        "internalBleeddsc": "Resulta que tus intestinos y pulmones NO son donde debería estar la sangre. Se recomienda tratamiento.",
        "lowbloodvolume1dsc": "Pérdida de sangre menor. Te sientes un poco débil, con piel pálida bajo el pelaje.",
        "lowbloodvolume2dsc": "Débil y confundido por la pérdida de sangre. Te sientes realmente mal. Se recomienda tratamiento.",
        "lowbloodvolume3dsc": "Falta una gran cantidad de sangre, apenas consciente. Tu visión es borrosa... Se necesita tratamiento.",
        "lowbloodvolume4dsc": "Pérdida de sangre que amenaza la vida, a punto de desmayarte. A segundos de un fallo cardíaco total. Muerte inminente.",
        "highbloodvolume1dsc": "Sientes incomodidad. Presión sanguínea aumentada.",
        "highbloodvolume2dsc": "Cuerpo hinchado, presión sanguínea alta, mareo y dolor de cabeza.",
        "highbloodvolume3dsc": "Extremadamente hinchado. Presión sanguínea extremadamente alta. Apenas puedes estar de pie o pensar.",
        "highbloodvolume4dsc": "Un dolor terrible en el pecho... Los signos vitales se desvanecen. Volumen y presión sanguínea demasiado altos.",
        "exertion1dsc": "Leve esfuerzo físico. (<>%)",
        "exertion2dsc": "Esfuerzo incómodo, dificultad para moverse y trabajar. (<>%)",
        "exertion3dsc": "Apenas puedes moverte, esfuerzo físico extremo. (<>%)",
        "exertion4dsc": "Apenas puedes respirar. (<>%)",
        "brokenbonedsc": "Te has roto algo. Intenta no usar la extremidad afectada y descansa lo más posible. Se recomienda mucho el tratamiento.",
        "dislocationdsc": "Te has dislocado algo. Intenta no usar la extremidad afectada y busca una forma de arreglarlo. Se recomienda tratamiento.",
        "brokenneckdsc": "Tu cuello está roto. Tu médula espinal no está seccionada, pero moverse será agonizante. Más débil físicamente del cuello hacia abajo. Comer duele.",
        "brokenribsdsc": "Tienes las costillas rotas, respirar es doloroso y mucho más difícil. Espera que ninguna haya perforado los pulmones. Fuerza de brazos reducida.",
        "dislocatedjawdsc": "Tienes la mandíbula dislocada, dificultando el habla y haciendo que comer sea extremadamente doloroso.",
        "dislocatedspinedsc": "Tu columna está dislocada. Tu médula espinal no está seccionada, pero mover el cuerpo es muy doloroso. Más débil físicamente de la cintura hacia abajo.",
        "infected1dsc": "El sitio de la infección está hinchado y caliente. Se necesita tratamiento. Busca algo que pueda eliminar cuerpos extraños.",
        "infected2dsc": "El sitio de la infección supura pus oscuro y se hincha más. Se necesita tratamiento.",
        "infected3dsc": "La infección se propaga rápidamente y con dolor por la extremidad. Posibilidad de sepsis. Se necesita tratamiento urgente.",
        "infected4dsc": "La infección se propaga a otras extremidades y la extremidad infectada empieza a necrosarse. Sepsis en desarrollo. Se necesita atención de emergencia.",
        "sepsis1dsc": "Una infección generalizada hace que tu cuerpo reaccione mal. Te sientes confundido, con presión baja y fiebre. Mortal si progresa.",
        "sepsis2dsc": "Aumento de ritmo cardíaco, presión baja, mareo y fiebre fuerte. Signos de disfunción orgánica. Probable entrar en shock séptico pronto.",
        "sepsis3dsc": "Presión sanguínea críticamente baja y fallo multiorgánico causado por sepsis. La muerte se acerca rápido.",
        "concussiondsc": "Inconsciente por vitalidad baja en la cabeza - despertarás cuando tu cabeza sane.",
        "unconsciousdsc": "No responde a estímulos externos. Todo apagado.",
        "incapacitateddsc": "No puedes estar de pie ni pensar. Apenas sientes nada.",
        "asleepdsc": "Solo tomando una siesta.",
        "confused1dsc": "Desorientado y ligeramente mareado.",
        "confused2dsc": "Confundido y mareado, luchando por seguir el ritmo del mundo.",
        "confused3dsc": "Apenas consciente, sientes que podrías colapsar en cualquier momento.",
        "tired1dsc": "Te estás quedando dormido.",
        "tired2dsc": "Hora de la siesta.",
        "tired3dsc": "REALMENTE hora de la siesta.",
        "tired4dsc": "Apenas despierto, a punto de colapsar de agotamiento.",
        "hunger1dsc": "Te vendría bien un bocado.",
        "hunger2dsc": "Incómodamente hambriento. Un poco más débil de lo normal.",
        "hunger3dsc": "Extremadamente hambriento, desesperado por saciarte. Más débil de lo normal.",
        "hunger4dsc": "Todo tu cuerpo, simplemente consumiéndose... Fallo orgánico total inminente.",
        "hunger5dsc": "¡Hoy comes bien! Menor tasa de pérdida de peso y movilidad. Ligero aumento de felicidad.",
        "hunger6dsc": "¡Estómago totalmente lleno de comida! Más y te enfermarás. Mucho menor tasa de pérdida de peso y movilidad. Aumento de felicidad.",
        "thirst1dsc": "Sientes un poco de sed.",
        "thirst2dsc": "Bajo volumen de agua corporal. Mucha sed.",
        "thirst3dsc": "El cuerpo se seca, necesitas agua desesperadamente. La mente consumida por la sed.",
        "thirst4dsc": "La sangre se vuelve peligrosamente viscosa por falta de líquidos. Fallo cardíaco inminente.",
        "sick1dsc": "Sientes incomodidad. Leve malestar.",
        "sick2dsc": "Confundido, malestar estomacal. Propenso a vomitar.",
        "sick3dsc": "Letárgico, cansado y con gran incomodidad. Muy propenso a vomitar.",
        "sick4dsc": "Gravemente enfermo. Algo está MUY mal por dentro. Débil, confundido y en un mundo de dolor.",
        "hot1dsc": "Un poco caluroso.",
        "hot2dsc": "Desagradablemente caluroso. Aumenta la sed.",
        "hot3dsc": "Peligrosamente caluroso. Te cuesta seguir adelante con el calor... Mucha más sed.",
        "hot4dsc": "Las células empiezan a morir por el calor intenso. Daño orgánico irreversible inminente.",
        "cold1dsc": "Un poco frío.",
        "cold2dsc": "Desagradablemente frío. Tu cuerpo se ralentiza.",
        "cold3dsc": "Temperatura peligrosamente baja, cuerpo y mente tomados por el frío. Todo tu cuerpo se apaga lentamente.",
        "cold4dsc": "Pronto te dormirás y no despertarás. Buenas noches.",
        "wet1dsc": "Tu pelaje se siente ligeramente mojado.",
        "wet2dsc": "Bastante mojado. Temperatura y comodidad disminuidas.",
        "wet3dsc": "Empapado. Temperatura y comodidad muy disminuidas.",
        "wet4dsc": "¡Completamente empapado! El agua te pesa. Temperatura y comodidad muy disminuidas.",
        "underweight1dsc": "Intenta ganar unos kilos.",
        "underweight2dsc": "Peso peligrosamente bajo para tu especie. Más débil de lo normal. Menor capacidad de carga.",
        "underweight3dsc": "Peligrosamente delgado y frágil. Mucho más débil de lo normal, propenso a cansancio y letargo. Menor capacidad de carga.",
        "underweight4dsc": "Excesivamente flaco. Puedes ver y sentir tus huesos bajo el pelaje. Alto riesgo de fallo cardíaco. Capacidad de carga muy reducida.",
        "overweight1dsc": "Intenta perder unos kilos.",
        "overweight2dsc": "Sobrepeso poco saludable, aunque pareces promedio comparado con otras especies. Más torpe, te cansas más rápido.",
        "overweight3dsc": "Peligrosamente ancho y blando. Mucho más torpe y propenso al agotamiento.",
        "overweight4dsc": "Obesidad que amenaza la vida. Es como si llenaras una bolsa de pelaje con pura grasa y hambre. Alto riesgo de fallo cardíaco.",
        "depression1dsc": "Empiezas a darte cuenta de la gravedad de tu situación. Intenta distraerte.",
        "depression2dsc": "Falta de motivación, dificultad con las emociones. Las cosas no pintan bien. Busca una forma de distraerte.",
        "depression3dsc": "Apenas tienes ganas de hacer nada. Tu mente, devastada por la desesperación. ¿Quizás todo termine pronto?",
        "depression4dsc": "Si este lugar no termina pronto con tu vida desolada, lo harás tú. Cualquier cosa para olvidar la realidad...",
        "trauma1dsc": "Algo malo te ha pasado y tu cerebro NO quiere experimentarlo de nuevo. Felicidad levemente reducida.",
        "trauma2dsc": "Eventos recientes te dejaron inquieto y marcado. Te sientes tembloroso. REALMENTE no quieres pasar por eso de nuevo. Felicidad reducida.",
        "trauma3dsc": "Te sientes en pánico y horrorizado. Visiones de horrores pasados pasan frente a tus ojos. Quieres SALIR de aquí como sea... Esta herida tardará en sanar. Felicidad muy reducida.",
        "trauma4dsc": "Horrorizado. Indefenso. Sin esperanza. No puedes articular palabra. Felicidad severamente reducida.",
        "happy1dsc": "Contento con tu situación actual.",
        "happy2dsc": "Esperando con ansias lo que viene.",
        "happy3dsc": "Has encontrado paz en esta tierra extraña.",
        "happy4dsc": "Estás en la cima del mundo, moldeando el futuro a tu voluntad. ¡Nada puede detenerte!",
        "impairedspeechdsc": "Algo dificulta hablar...",
        "deaf2dsc": "Ya no puedes oír esas frecuencias altas tan bien como antes. Deja que tus oídos descansen un rato.",
        "deaf3dsc": "Todo suena amortiguado y con eco. Te sientes irritado. Esto puede tardar un poco.",
        "deaf4dsc": "Apenas puedes oír nada. Te sientes muy irritado. Tus oídos tardarán bastante en mejorar.",
        "autopumpdsc": "Niveles de oxígeno y conciencia mantenidos por una máquina de soporte vital (<>).",
        "encumbered1dsc": "Llevas un poco de más para tu comodidad. <> de carga.",
        "encumbered2dsc": "Llevas demasiado. Resistencia y movilidad disminuidas. <> de carga.",
        "encumbered3dsc": "Llevas muchísimo. Resistencia y movilidad muy disminuidas. <> de carga.",
        "encumbered4dsc": "Prácticamente no puedes moverte. Llevas DEMASIADO, demasiado peso. <> de carga.",
        "irradiated1dsc": "Te sientes extrañamente incómodo e irritado.",
        "irradiated2dsc": "Con fiebre y náuseas. Tu piel se siente caliente y dolorida. Algo está muy mal. Es aterrador.",
        "irradiated3dsc": "Horriblemente enfermo y dolorido. Respirar y pensar es extremadamente difícil. Te sientes abominable.",
        "irradiated4dsc": "No te irás dócilmente en esta buena noche.",
        "energizeddsc": "Pérdida de resistencia y somnolencia disminuidas (<>).",
        "hemothoraxdsc": "La sangre se acumula en la cavidad pleural por sangrado interno. Te duele el pecho... Se necesita tratamiento.",
        "hollowdsc": "",
        "badsleepdsc": "A tu espalda no le gustó el lugar donde dormiste. Intenta elegir una superficie menos dura la próxima vez. Consciencia disminuida.",
        "laststanddsc": "No caerás tan fácil. Algo dentro de ti te impulsa a seguir.",
        "dirty1dsc": "Considera tomar un baño rápido. (<>%)",
        "dirty2dsc": "Aunque no te moleste la falta de higiene, a tu sistema inmune sí. Toma un baño. (<>%)",
        "adrenalinedsc": "Dolor adormecido. Estás en alerta máxima.",
        "tachycardiadsc": "Tu ritmo cardíaco es anormalmente alto.",
        "bradycardiadsc": "Tu ritmo cardíaco es anormalmente bajo."
    },
    "other": {
        "layertitletutorial": "Tierra\nLaboratorio de entrenamiento",
        "layertitle1": "Tierras de grava",
        "layertitle2": "Tierras de grava más profundas",
        "layertitle3": "Desierto seco",
        "layertitle4": "Tierra baldía",
        "layertitle5": "Profundidades cubiertas",
        "layertitle6": "Abismo congelado",
        "layertitle7": "Pozas fúngicas",
        "layertitle8": "Hueco cristalino",
        "layertitle9": "Respiraderos geotérmicos",
        "layertitle10": "Donde debemos llegar",
        "layertitle11": "El ascenso",
        "layertitle12": "Superficie",
        "layertitle13": "Camino a la libertad",
        "air": "Aire",
        "lightrock": "Roca ligera",
        "gravel": "Grava",
        "scrappile": "Montón de chatarra",
        "trashpile": "Montón de basura",
        "concretetile": "Baldosa de concreto",
        "steeltile": "Baldosa de acero",
        "glass": "Vidrio",
        "rubber": "Caucho",
        "plastic": "Plástico",
        "heatresistantalloy": "Aleación resistente al calor",
        "wood": "Madera",
        "sand": "Arena",
        "sandstone": "Arenisca",
        "infinirock": "Roca infinita",
        "clay": "Arcilla",
        "soil": "Tierra",
        "granite": "Granito",
        "marble": "Mármol",
        "limestone": "Piedra caliza",
        "bricks": "Ladrillos",
        "scaffolding": "Andamio",
        "toxirock": "Roca tóxica",
        "grass": "Vegetación",
        "log": "Tronco",
        "leaves": "Hojas",
        "snow": "Nieve",
        "ice": "Hielo",
        "thinice": "Hielo delgado",
        "powdersnow": "Nieve en polvo",
        "heavyrock": "Roca pesada",
        "fungus": "Hongo",
        "mushroomcap": "Sombrero de hongo",
        "mushroombody": "Cuerpo de hongo",
        "water": "Agua",
        "waterdsc": "Agua subterránea ligeramente sucia. Mayormente segura para beber, aunque algo desagradable.",
        "dirtywater": "Agua sucia",
        "dirtywaterdsc": "Al menos ya no está en tu cuerpo.",
        "algae": "Lumalga",
        "algaedsc": "Agua con algas bioluminiscentes densas. Muy flotante.",
        "oil": "Aceite",
        "oildsc": "Un alquitrán negro y espeso. Difícil de atravesar.",
        "sap": "Savia de árbol",
        "sapdsc": "Una savia espesa y sabrosa, producida por árboles de la jungla. Muy azucarada.",
        "liquiddescription": "Agáchate y quédate quieto para beber",
        "Head": "Cabeza",
        "UpTorso": "Tórax",
        "DownTorso": "Abdomen",
        "UpArmF": "Brazo derecho superior",
        "DownArmF": "Antebrazo derecho",
        "HandF": "Mano derecha",
        "UpArmB": "Brazo izquierdo superior",
        "DownArmB": "Antebrazo izquierdo",
        "HandB": "Mano izquierda",
        "ThighF": "Muslo derecho",
        "CrusF": "Pierna derecha",
        "FootF": "Pie derecho",
        "ThighB": "Muslo izquierdo",
        "CrusB": "Pierna izquierda",
        "FootB": "Pie izquierdo",
        "HeadShort": "Cabeza",
        "UpTorsoShort": "Pecho",
        "DownTorsoShort": "Vientre",
        "UpArmFShort": "Brazo",
        "DownArmFShort": "Brazo",
        "HandFShort": "Mano",
        "UpArmBShort": "Brazo",
        "DownArmBShort": "Brazo",
        "HandBShort": "Mano",
        "ThighFShort": "Pierna",
        "CrusFShort": "Pierna",
        "FootFShort": "Pata",
        "ThighBShort": "Pierna",
        "CrusBShort": "Pierna",
        "FootBShort": "Pata",
        "experiment": "Experimento",
        "clicktocontinue": "Haz clic para continuar...",
        "mainhand": "Mano principal",
        "secondaryhand": "Mano secundaria",
        "mouth": "Boca",
        "upperback": "Parte superior de la espalda",
        "middleback": "Parte media de la espalda",
        "lowerback": "Parte baja de la espalda",
        "volumewarning": "ADVERTENCIA DE VOLUMEN",
        "volumewarningtext": "Puedes experimentar ruidos MUY fuertes en esta capa.\nConsidera bajar un poco el volumen. Nadie quiere dañar su audición.",
        "notetip": "Presiona <> para leer",
        "runsettings": "Configuración de la partida",
        "looatmount": "Cantidad de botín",
        "trapamount": "Cantidad de trampas",
        "lootdepthmultiplier": "Multiplicador de botín por profundidad",
        "trapdepthincrease": "Incremento de trampas por profundidad",
        "radiationline": "Línea de radiación",
        "unchipped": "Sin chip",
        "looatmountdsc": "Cantidad total de botín",
        "trapamountdsc": "Cantidad total de trampas",
        "lootdepthmultiplierdsc": "Multiplica la cantidad de botín por esto en cada capa",
        "trapdepthincreasedsc": "Incrementa la cantidad de trampas por esto en cada capa",
        "radiationlinedsc": "Línea de radiación que te obliga a descender",
        "unchippeddsc": "Cerebro sin chip de información de salud",
        "notforbeginners": "Modo bonus - no recomendado para principiantes",
        "startrun": "Iniciar partida",
        "quit": "Salir",
        "resettodefault": "Restablecer a valores predeterminados",
        "inventorytip": "Mano principal (LMB para usar, T para lanzar, Q para cambiar):",
        "inventorymain": "En ti:",
        "mainmenu": "Menú\nPrincipal",
        "screenbrightness": "BRILLO DE PANTALLA",
        "gamma": "Gamma",
        "paneltip": "Presiona ESCAPE para abrir/cerrar este panel",
        "unarmed": "Ninguno",
        "container": "Contenedor",
        "containermaxweight": "Capacidad",
        "containermaxweightperitem": "Peso máximo/objeto",
        "containerconditionloss": "% de desgaste/minuto al usar",
        "conditionloss": "% de desgaste/minuto",
        "decaysin": "Se deteriora en <>",
        "decaysinused": "Se deteriora en <> al usar",
        "craftable": "Fabricable",
        "hours": " horas",
        "minutes": " minutos",
        "seconds": " segundos",
        "containerencumberance": "Reducción de carga",
        "weight": "Peso",
        "carrying": "Llevando",
        "itemusable": "Usable en ",
        "itemusablewound": "panel de salud",
        "itemusablehand": "mano",
        "itemusableinventory": "inventario",
        "itemonlyinhands": "Solo se puede sostener en las manos",
        "itemwearable": "Ranura para vestir:",
        "itemwearableprotection": "Protección:",
        "itemwearableisolation": "Aislamiento:",
        "itemvalue": "Valor comercial: ",
        "use": "Usar",
        "grab": "Agarrar",
        "wear": "Vestir",
        "drop": "Soltar",
        "you": "Tú",
        "wet": "Húmedo",
        "saveexit": "Guardar y salir",
        "saveexitdsc": "Guarda tu progreso y toma un descanso.\nLa partida se reanudará al inicio de la siguiente capa.",
        "savecontinue": "Continuar",
        "savecontinuedsc": "Sigue adelante.\nSolo puedes guardar y reanudar la partida en las transiciones de capa. Morir o salir a mitad de capa borrará tu progreso.",
        "carryingtip": "Carga",
        "tradergivebuttontip": "Arrastra objetos aquí para dárselos al comerciante",
        "ripclothingtip": "Arrastra objetos aquí para rasgarlos y hacer vendajes",
        "ripclothing": "Rasgar ropa",
        "dragheretouse": "Arrastra aquí para usar",
        "dragheretowear": "Arrastra aquí para vestir",
        "inventory": "Inventario",
        "toounhappy": "¡Demasiado infeliz!",
        "injectinfo": "Mantén para inyectar\nRevisa la etiqueta para información de dosis",
        "inject": "Inyectar",
        "toomuchpain": "¡Demasiado dolor!",
        "toomuchpaindsc": "Demasiado dolor para actuar sobre la extremidad",
        "fixdislocation": "Corregir luxación",
        "fixdislocationdsc": "Intenta corregir la luxación con la mano\nPuede doler y requerir varios intentos",
        "removesplint": "Quitar férula",
        "removesplintdsc": "Quita la férula de la extremidad",
        "removetourniquet": "Quitar torniquete",
        "removeshrapnel": "Quitar fragmentos",
        "removeshrapneldsc": "Intenta quitar los fragmentos con la mano\nPuede doler y requerir varios intentos",
        "unloadcontainer": "Contenedor",
        "containertoosmall": "No cabe",
        "takeanap": "Dormir (<>)",
        "watchbleedout": "desangrado: ",
        "watchinfected": "infectado: ",
        "watchlimbheal": " tiempo de curación: ",
        "watchweight": "peso ",
        "watchweightlost": "perdido",
        "watchweightgained": "ganado",
        "watchruntime": "tiempo de partida: ",
        "watchtemperature": "temperatura: ",
        "mp3play": "reproduciendo ahora: ",
        "medstationcheer": "¡Gracias por usar nuestros servicios!",
        "discretionwarning": "Este juego contiene representaciones de violencia/autolesiones\n<color=\"grey\">Presiona LMB para continuar",
        "healthpaneltip": "Panel de salud (R)",
        "combinetip": "Sostén dos del mismo objeto en ambas manos para combinar su durabilidad\nSolo aplica para objetos combinables",
        "combinetipname": "Combinar",
        "crafttip": "Abre el menú de fabricación",
        "crafttipname": "Fabricar (C)",
        "craftbox": "Ingredientes",
        "craftboxdsc": "Arrastra objetos aquí para usarlos en la fabricación\nShift+clic izquierdo para añadir rápido",
        "createbutton": "Crear algo con los ingredientes seleccionados",
        "createbuttondsc": "Shift + C para fabricar rápido",
        "clearbutton": "Limpiar ingredientes",
        "recipesbox": "Recetas de fabricación",
        "recipesboxdsc": "Arrastra un objeto aquí para ver todas las recetas donde se usa\n\nSolo las recetas básicas muestran su resultado",
        "combineable": "Combinable",
        "speed1": "Normal",
        "speed2": "Rápido",
        "speed3": "Muy rápido",
        "traded": "Intercambiado",
        "shifttoexpand": "Mantén Shift para expandir",
        "napinfo": "No puedes dormir si tienes dolor/enfermedad/no estás cansado",
        "napinfo2": "La calidad del sueño depende del suelo donde duermes",
        "sleepquality3": "<color=\"green\">Buena</color>",
        "sleepquality2": "<color=\"grey\">Aceptable</color>",
        "sleepquality1": "<color=\"orange\">Mediocre</color>",
        "sleepquality0": "<color=\"red\">Malo</color>",
        "tutexp1": "Otra sesión de entrenamiento.",
        "tutexp2": "Mhm...",
        "tutexp3": "Las cosas que intentan meternos en la cabeza son preocupantes...",
        "tutexp4": "De cualquier forma, ¿quién va primero?",
        "tutexp5": "Esperaré por ahora, deberías ir tú.",
        "tutexp6": "Uh, está bien...",
        "tutexp7": "...Nos vemos.",
        "tut1": "¡Bienvenido! Esta es el área general de entrenamiento final.",
        "tut1b": "Pon atención, ya que no lo repetiré.",
        "tut2": "Procede a la derecha. Muévete con (A/D).",
        "tut3": "Usa (ESPACIO) para saltar. Salta en las paredes para hacer un salto de pared. Mantén presionado para saltar más alto.",
        "tut4": "---",
        "tut5": "Solo puedes saltar en la pared una vez por lado. Encadena saltos alternando de pared para subir más.",
        "tut6": "---",
        "tut7": "Puedes llevar algunas cosas contigo a la vez. La mayoría de interacciones con objetos se hacen con (CLIC DERECHO).",
        "tut8": "(CLIC DERECHO) en tu cuerpo para abrir el inventario. Arrástrame fuera con (CLIC DERECHO) para soltarme y continuar.",
        "tut8b": "Puedes cerrar el inventario haciendo (RMB) fuera del radial, (TAB), o arrastrando un objeto al borde de la pantalla.",
        "tut9": "(CLIC DERECHO) sobre mí y arrástrame sobre ti, y luego a una ranura. Ponme en tu mano principal.",
        "tut10": "La mayoría de objetos utilizables se usan en el inventario. Arrástrame al centro para usarme. Úsame para continuar.",
        "tut11": "Puedes cambiar los objetos en tus manos presionando (Q).",
        "tut12": "Esto puede ahorrarte algo de tiempo. Cambia de mano para continuar.",
        "tut13": "Puedes soltar objetos en tu MANO principal presionando (T). Toca para soltar, mantén para lanzar.",
        "tut14": "LÁNZAME a esa lámpara junto a la puerta para continuar.",
        "tut15": "Ahora, come el alimento que acaba de caer al suelo junto a ti.",
        "tut16": "Nota: algunos objetos (como herramientas) pueden usarse desde la mano principal.",
        "tut16b": "Tu mano secundaria se usará si la principal está rota, y la boca si ambas manos faltan.",
        "tut16c": "Recógeme de nuevo para continuar.",
        "tut16c2": "Continuemos.",
        "tut17": "¡Oh no! Supón que algo salió mal en una expedición y tu brazo empezó a sangrar.",
        "tut18": "Veamos qué te pasa. Abre el panel de salud con (R) (o presionando el botón del corazón).",
        "tut19": "Uy, eso se ve feo.",
        "tut20": "Te diré qué, vas a arreglarlo. Cierra el panel de salud.",
        "tut21": "¿Ves esa venda junto a ti? Pasa el mouse sobre ella mientras mantienes (SHIFT). Dice \"usable en el panel de salud\".",
        "tut22": "Algunos objetos médicos pueden usarse en la mano (inventario) o en el panel de salud. Recógelo.",
        "tut23": "Abre el panel de salud.",
        "tut24": "(CLIC DERECHO) arrastra la venda sobre la extremidad. Sigue usando la venda hasta que pare el sangrado. Por ahora, la venda es infinita.",
        "tut25": "¡Bien hecho! Sin embargo, parece que tu brazo está infectado ahora. Normalmente no te avisarán de inmediato.",
        "tut26": "Cierra el panel de salud y ve a la derecha.",
        "tut27": "Las infecciones deben tratarse regularmente, ya que normalmente no se resuelven solas.",
        "tut28": "Hay una botella de antiséptico ahí. Lee lo que hace y recógela para continuar.",
        "tut29": "Usa el antiséptico en la extremidad infectada.",
        "tut29b": "Mientras mantengas la extremidad desinfectada, debería curarse con el tiempo. La flecha junto al icono muestra si la infección progresa o retrocede.",
        "tut29c": "Las desinfecciones no se acumulan, así que no te molestes en rociar muchas veces seguidas. Hazlo regularmente.",
        "tut30": "Recuerda, estar bien alimentado y en buena condición física ayuda a mantener tu inmunidad. Ve a la derecha.",
        "tut31": "Tendrás que agacharte para pasar por aquí. Mantén (S).",
        "tut32": "Los contenedores son esenciales para guardar cosas. ¡Hay uno justo frente a ti!",
        "tut33": "Arrástrame a esa bolsa de basura. No me lo tomaré personal.",
        "tut34": "Ahora, haz (CLIC DERECHO) rápido en el contenedor para ver su contenido, y sácame de ahí.",
        "tut35": "¡Eres un natural! Recuerda, no puedes usar objetos en el panel de salud si están en un contenedor. Ve a la izquierda.",
        "tut36": "¡El conocimiento es clave! Pasa el mouse sobre objetos y estados (abajo a la izquierda) para leer qué hacen.",
        "tut37": "(CLIC IZQUIERDO) hará que golpees si estás desarmado o sosteniendo algo que no se usa desde la mano principal.",
        "tut38": "Usa esto para destruir cosas. Intenta minar lo menos posible, es lento y te agotará rápido.",
        "tut39": "Algunas condiciones como dolor o agotamiento tardan en desaparecer. Acelera el tiempo (1-3) para que pasen más rápido.",
        "tut40": "Bien.",
        "tut41": "Puedes dormir con el botón en la parte inferior derecha del panel de salud. No duermas en el suelo frío y duro; cosas como el caucho son mucho más cómodas.",
        "tut42": "A veces puede ser útil conseguir cosas por tu cuenta.",
        "tut42a": "Aquí tienes 2 piezas de follaje. Vas a atarlas para hacer una cuerda.",
        "tut42ab": "Abre el menú de fabricación, arrástralas al campo de ingredientes y crea.",
        "tut42ac": "Bien hecho. Recuerda, el orden de los ingredientes no importa.",
        "tut42ad": "Puedes ver otras recetas arrastrando un objeto a la caja de ver recetas.",
        "tut42ae": "Fabricar es útil para crear recursos básicos y refinar ciertos objetos en versiones mejores.",
        "tut42b": "Estar en una mala situación puede bajar mucho tu moral. Intenta mantenerte feliz. Cosas como una buena dieta siempre ayudan.",
        "tut43": "Esto concluye el entrenamiento final de repaso. Por favor, camina hasta el dispositivo amarillo al final del pasillo.",
        "tut44": "Recibirás más instrucciones cuando despiertes. Consulta la página de controles si es necesario. Buena suerte.",
        "craftminimum": "Necesita al menos ",
        "craftconsume": "Usa ",
        "craftprocures": "Produce ",
        "craftsomething": "algo",
        "craftrecipes": "Ver recetas...",
        "craftresultcondition": "% condición",
        "craftconditionaffect": "Afectado por la condición del primer objeto",
        "tagdressing": "Cualquier vendaje",
        "tagopiate": "Cualquier opiáceo",
        "tagantiseptic": "Cualquier antiséptico",
        "tagtool": "Cualquier herramienta",
        "tagwater": "Cualquier objeto de agua",
        "tagmeat": "Cualquier carne",
        "tagfruit": "Cualquier fruta",
        "tutorial": "Tutorial",
        "categorymedical": "Médico",
        "categorydrug": "Drogas",
        "categorycontainer": "Contenedores",
        "categoryfood": "Comida",
        "categorywater": "Agua",
        "categorytool": "Herramientas",
        "categoryutility": "Utilidad",
        "shopwarning": "Solo puedes seleccionar una categoría.",
        "explosivelight": "Explosivo ligero",
        "hpspecies": "Especie",
        "hpbrainhealth": "Integridad cerebral",
        "hpconsciousness": "Consciencia",
        "hppain": "Dolor total",
        "hppaindsc": "Dolor máx. de todas las extremidades",
        "hpbloodvolume": "Volumen de sangre",
        "hpbleedspeed": "Velocidad de sangrado total",
        "hpoxygenamount": "Cantidad de oxígeno",
        "hpimmunity": "Inmunidad",
        "hpimmunitydsc": "Capacidad de tu cuerpo para combatir infecciones\nBaja inmunidad hace que las infecciones progresen incluso desinfectadas",
        "hptemperature": "Temperatura corporal",
        "hpsickness": "Enfermedad",
        "hphappiness": "Ánimo",
        "hphunger": "Hambre",
        "hpthirst": "Sed",
        "hpweight": "Masa corporal",
        "hpstamina": "Resistencia",
        "hpstaminadsc": "Esfuerzo físico",
        "hpenergy": "Energía",
        "hpenergydsc": "Qué tan somnoliento estás",
        "hpheartrate": "Frecuencia cardíaca",
        "hpradiation": "Enfermedad por radiación",
        "hpselectedlimb": "Extremidad seleccionada",
        "hpskinhealth": "Salud de la piel",
        "hpmusclehealth": "Salud muscular",
        "hphealthdsc": "Sanará mucho más lento por debajo de 10",
        "hpfracture": "Intensidad de fractura",
        "hpdislocation": "Intensidad de luxación",
        "hpinfection": "Infección en la extremidad",
        "hplimbpain": "Dolor en la extremidad",
        "hplimbbleed": "Sangrado en la extremidad",
        "hpopiate": "Cantidad de opiáceo",
        "keybinds": "Controles",
        "layer": "Capa",
        "magazinerounds": "balas",
        "gunrack": "Montar corredera",
        "gunmagazine": "Expulsar cargador",
        "gunsafety": "Seguro",
        "alertitemblocked": "Objeto bloqueado por la pared",
        "alertitemfar": "Objeto demasiado lejos",
        "alertinvalidrecipe": "Receta inválida",
        "alertcraftconainer": "Vacía el contenedor antes de añadirlo a una receta",
        "alertsellcontainer": "Vacía el contenedor antes de venderlo",
        "alertpickupwearable": "Las prendas no pueden estar en la mano ni en contenedores",
        "alerttoounhappy": "No se pueden usar medicinas no opioides cuando estás miserable",
        "resetkeybinds": "Restablecer a predeterminado",
        "reloadbinds": "Recargar controles\n(Verificar cambios)",
		"startlorenote": "Año 2XXX \n<>\nLa humanidad ha progresado tecnológicamente de manera significativa. \n<>\nUna corporación comenzó a investigar la bioingeniería, combinando ADN animal y humano. \n<>\nEsto llevó a la creación de la especie Experimento, junto con docenas de ramificaciones posteriores. \n<>\nTras años de pruebas privadas poco éticas en laboratorios, pusieron la mira en algo más grande. \n<>\nSabían de un planeta gris con flora y fauna abundantes y una ruta fácil para viajes espaciales. \n<>\nPronto, miles de especímenes, edificios y cargamentos varios fueron enviados. \n<>\nAunque la mayoría se envió correctamente, una gran cantidad de carga fue enviada por error a la extensa red de cuevas del planeta debido a un error de calibración. \n<>\nEsto incluye una pieza de tecnología experimental importante enviada por error, que ahora se encuentra en lo profundo de los sistemas subterráneos, sin una forma fácil de recuperarla. \n<>\nSin embargo, los científicos vieron esto como una oportunidad para realizar más investigaciones de comportamiento enviando a miles de especímenes a recuperar la tecnología perdida. \n<>\nLa probabilidad de éxito era baja, pero el envío es barato y tienen mucho material de prueba que respira. \n<>\nEres un espécimen desafortunado.\nResistirse no es una opción.",
        "jsonthing": "hola, esto está aquí para que pueda copiar texto json sin que me moleste por las comas. esta entrada no es necesaria :)"
    },
    "character": [
        {
            "wallnotes": [
                "Hombre- Este lugar es... Raro. Y da miedo. Hay unas arañas negras extrañas que a veces se me acercan y me muerden cuando no estoy mirando... Las odio. Suelen dejarme unos cortes horribles, a menudo infectados... Duelen, pero el color raro en mi pierna suele desaparecer después de frotar algunas de esas frutas brillantes que crecen aquí, sobre la herida. Las cosas apestan, pero al menos estamos rodeados de antibióticos naturales.",
                "La cantidad de cadáveres aquí es horrible... ¡Han enviado a muchos de nosotros aquí! Ni siquiera recuerdo cómo llegué... Sé que me pincharon con algún tipo de dardo o jeringa... Lo siguiente que sé es que despierto en una de esas cápsulas de vida, a punto de lanzarme desde nuestro laboratorio y pronto volar hacia lo que sea que es este pequeño planeta gris...",
                "No soy solo yo. Al parecer, casi todos los que enviaron aquí pueden ver su estado de salud en su propia mente también... Se siente... ¿Artificial..? Sé que ninguno de nosotros tenía este tipo de visión antes. Me pregunto si es por uno de esos chips que nos pusieron en secreto.",
                "Acabo de ver a alguien, a lo lejos, caminar hacia una de esas trampas grises con pinchos... Murió en el acto... Dios... Estoy horrorizado. No quiero morir aquí... Si lees esto, por favor, mira por dónde pisas, siempre, en todo momento, donde sea que vayas. No podemos darnos el lujo de morir todos aquí.",
                "¡Lo descubrí! Si tomo un poco de esa sangre roja que a veces encuentro en las cajas blancas que hay por ahí, y la salpico en uno de esos terminales, ¡la puerta al lado se abrirá! Esta sangre es extrañamente similar a la sangre que tienen nuestros captores, allá arriba en nuestro hogar... ¿Será de ellos?",
                "abandona toda esperanza",
                "Nota para mí: Aparentemente, mi metabolismo NO está hecho para este tipo de situación de supervivencia. Sigo perdiendo peso... ¡Parezco un palo a estas alturas! Realmente debería mantenerme lleno más seguido... Y tú también, lector al azar. Buena suerte allá afuera.",
                "Decidí hacer una pequeña prueba de sabor con las bolsas de sangre que sigo encontrando... Las rojas raras saben... ¿Metálicas..? Y las que tienen nuestra sangre saben artificial... Como a químicos. Ambas me hicieron sentir bastante mal, pero supongo que podría usarlas como último recurso si muero de sed...?",
                "¿Por qué estamos siquiera aquí? Nos tienen en un laboratorio abarrotado toda la vida, haciéndonos pruebas raras, solo para que... ¿manden gente al azar aquí? ¿A morir..? No quiero morir aquí abajo... Extraño a mis amigos de allá arriba...",
                "La cantidad de edificios, cajas y cápsulas dispersas al azar es... Extraña, por decir lo menos. ¿Por qué están enviando tanta basura aquí? ¿Por qué nos envían a NOSOTROS también..? Sé que nos mandan a recuperar una \"pieza de carga crítica\", pero... ¿Por qué está aquí abajo? ¡Este es un planeta completamente diferente a nuestro laboratorio de origen!",
                "El aire aquí es frío... Mucho más frío que los laboratorios de placas blancas que tenemos en casa. ¡En realidad es bastante agradable! No me gusta el calor. ¡Mejor aquí que allá arriba!",
                "Me caí muy lejos... Mi pierna está completamente destrozada, creo que está rota... Caminar es muy difícil, tengo que tener cuidado con mis movimientos para no colapsar de dolor... No sé cuánto más podré aguantar.",
                "Me encontré con alguien aquí y decidimos intentar llegar a la superficie y escapar de esta miserable cueva... En el momento en que atravesó uno de esos agujeros y salió afuera... Empezó a comportarse muy raro... Se desplomó y eventualmente perdió el pulso... Algo hay afuera. Algo nos impide salir. ¿Serán nuestros captores? ¿Nos obligan a quedarnos aquí..?",
                "(Hay un dibujo mal hecho de lo que parece ser uno de tus captores, con un traje de laboratorio blanco y un táser en la mano. Su cara está tachada con una gran X. El arma te trae recuerdos horribles.)",
                "Este lugar puede ser bastante frío a veces, especialmente si me mojo... Tengo que ocuparme constantemente haciendo trabajo físico para mantenerme caliente. Es una existencia dura...",
                "Mierda... Ten cuidado cerca de las piscinas aquí, especialmente si son profundas... Nadar puede ser agotador, casi me ahogo en uno de estos depósitos de agua después de que la corriente me empujara. Derramarlas puede ser útil, solo tengo que tener más cuidado.",
                "Me encanta el puto fentanilo, tío. Mi vida era una mierda antes de llegar aquí... Atrapado en esos laboratorios blancos asquerosos... Una vez que me enviaron aquí y me dieron algunos de estos opioides, todo ha sido taaaaan mejor... Solo... Ojalá pudiera encontrar más...",
                "Necesito dejar de quedarme atrapado en lugares sin una luz conmigo. Incluso esas plantas brillantes sirven... Mis ojos no son lo suficientemente buenos para iluminar el área a mi alrededor. Mi ahora ausente mano izquierda lo aprendió por las malas. No sé cómo sigo vivo.",
                "Todo duele.",
                "Escuché un poco de una conversación entre nuestros captores... Al parecer, la carga que estamos recuperando es algún tipo de \"fuente de energía avanzada\". Algo sobre... Almacenar una gran cantidad de energía y poder distribuirla... ¿Inalámbricamente? No sé qué significa nada de eso... Tal vez alguno de ustedes sepa más.",
                "No no no no no. Ayuda. Ayúdenme. Por favor. Si alguien encuentra esto... Estoy herido... No puedo detener la hemorragia... Tengo miedo, estoy tan débil. Por favor...",
                "Puedo hacerlo. Finalmente puedo hacerlo. He esperado toda mi vida para esto, pero por fin ha llegado el momento. Tengo todo lo que necesito para hacerlo. Yo... Estoy equipando mi Aura Verde.",
                "La distribución de razas aquí parece muy desproporcionada. Los experimentos están por todas partes, pero otras especies como la mía parecen ser mucho menos numerosas... Bastante raro. No me gusta la cantidad de bajas aquí. Más de nosotros necesitamos ser ayudados.",
                "Una amalgama de un \"Humano, Zorro y una rata\"... ¿Qué significa eso? ¿Qué son siquiera todos esos? Escuché que nuestros captores nos llamaban así... ¿Cuánto nos ocultan? El pensamiento me asusta... Nunca había considerado la posibilidad de que hubiera algo fuera de donde nos criaron. Y ahora estoy aquí... Ojalá pudiera entender... Todo esto.",
                "¿Qué coño están haciendo ustedes??? ¿Por qué están enviando tantos de nuestros putos suministros necesarios a esta bola de grava reseca? ¿Este planeta que, hasta donde sé, no tiene putos océanos ni nada??? NECESITÁBAMOS esos malditos snorkels... Nuestros clientes han estado esperando tanto por esas cosas... ¿Qué está haciendo nuestra gerencia??? Odio este trabajo. Voy a presentar una queja. Si también mandan la máquina de fax, los voy a encontrar.\n\n(Hay una máquina de fax en miniatura pegada al papel)"
            ],
            "seeGravel": [
                "Estamos aquí...",
                "Está bien... Hagámoslo.",
                "Estoy listo...",
                "No quería hacer esto...",
                "Vamos.",
                "Muy bien. Movámonos rápido.",
                "¡Oh!",
                "Esto se ve... más gris de lo que esperaba.",
                "Qué... gris.",
                "No estoy listo para esto...",
                "Espero que esto salga bien.",
                "Bien. Tengo que ir... abajo. Directo abajo.",
                "Se ve aterrador.",
                "¿Dónde estoy ahora...?",
                "No estoy seguro de esto...",
                "...Hmmh...",
                "Muy bien...",
                "Movámonos. Rápido.",
                "Eso es una cueva, sin duda.",
                "¡Vamos! No perdamos tiempo.",
                "Realmente no dejaron nada en mi cápsula...",
                "Mi cápsula está realmente vacía...",
                "Salgamos afuera.",
                "*ceño preocupado*",
                "¡Estoy emocionado!",
                "No estoy emocionado por esto.",
                "Mejor aquí que allá...",
                "Al menos allá arriba tenía comida y refugio...",
                "Ya extraño a mis compañeros de allá arriba.",
                "No creo que puedan monitorearme aquí abajo... ¿Verdad...?",
                "Tengo que ir... abajo. Directo abajo.",
                "Vamos profundo.",
                "¿Awwa...?",
                "Hmm...",
                "Bueno. Supongo que eso es todo.",
                "¡Y hemos llegado!",
                "Espero poder ver a mis amigos otra vez.",
                "¿¡HOLA!? ¿HAY ALGUIEN AQUÍ!?",
                "Es agradable no ver baldosas blancas por una vez...",
                "Al menos estoy vivo...",
                "Sin suministros...",
                "¿No se suponía que debía recibir suministros...?",
                "Mi viaje terminó.",
                "..Mm. Qué paisaje tan peculiar...",
                "Esperemos que recuerde mi entrenamiento...",
                "Ya extraño a mis amigos...",
                "Mis padres estarían orgullosos...",
                "¡Guau! ... Gris.",
                "Se ve pedregoso.",
                "No había visto esos abiertos en un tiempo.",
                "Dios. Esto va a ser jodidamente horrible.",
                "Esto va a ser divertido.",
                "Baja... Consigue la cosa si la encuentro... Está bien..."
            ],
            "eatGood": [
                "¡Mmm!",
                "Sabroso.",
                "¡Sabroso!",
                "¡Ñam!",
                "Delicioso.",
                "Mm...",
                "¡Genial!",
                "¡Delicioso!",
                "¡Bien!",
                "Bocadito sabroso...",
                "Bocado delicioso...",
                "Sabe genial.",
                "Satisfactorio...",
                "Eso es...",
                "Cargando energía...",
                "Delicioso...",
                "Está bastante bueno...",
                "¡No está mal!...",
                "Ñam ñam...",
                "Bueno para mí...",
                "Mmmmm...",
                "Nunca es suficiente de eso...",
                "¡Ñam! ¡Me siento mejor!",
                "Ñam ñam ñam.",
                "¡Eso fue increíble!",
                "Qué buen sabor...",
                "¡Sabroso!",
                "Disfrutando esto...",
                "Más de esto...",
                "Buena comida...",
                "Me encanta este sabor...",
                "Delicioso...",
                "Mmm, qué bueno...",
                "Justo lo que necesitaba...",
                "Mmmmm..."
            ],
            "eatMediocre": [
                "Ehh...",
                "He comido mejor...",
                "...",
                "¿Qué es esto?",
                "Mhh...",
                "Gh..",
                "...?",
                "Está bien...",
                "...Ew.",
                "Meh...",
                "Esta textura...",
                "Este sabor...",
                "¡Guh!",
                "Ugh...",
                "¿En serio?",
                "Podría ser mejor.",
                "Sabe... aceptable.",
                "No impresiona...",
                "Mhh...",
                "Hmph.",
                "Plehh... insípido.",
                "Pleh.",
                "Suficiente.",
                "Eeehh...",
                "No es bueno.",
                "¿Qué es esto?",
                "Blah...",
                "Hmm...",
                "Meh.",
                "Así así...",
                "Eh...",
                "Meh.",
                "?"
            ],
            "eatBad": [
                "¡Ew!",
                "¡Ack! ¿Qué es esto?",
                "¡Puaj!",
                "Creo que voy a vomitar...",
                "¿Por qué estoy comiendo esto?",
                "Prefiero morirme de hambre.",
                "De verdad prefiero morirme de hambre.",
                "¿Es algún tipo de castigo...?",
                "Esto es inaceptable.",
                "¿Realmente tengo que comer esto? Ugh.",
                "¡Ack! ¡Sabe tan mal!",
                "¡Ew ew ew! ¡Uugh!",
                "¡Eso supo horrible!",
                "No quiero comer eso nunca más.",
                "¡Uugh! ¡Asqueroso!",
                "¡Puaj! ¡Sácame eso de la boca!",
                "¡Eso fue lo peor!",
                "¡Asqueroso! ¡Nunca más!",
                "¡Eso sabe a MIERDA!",
                "Esto podría hacerme vomitar...",
                "¡Eso supo MAL!",
                "¡Fuera de mi boca! ¡Uugh!",
                "¡Esto apesta!",
                "¡Ewww!!",
                "¡Asqueroso!!!",
                "¡Esto sabe podrido!",
                "¡ODIO ese sabor!",
                "Eso es asqueroso...",
                "Ew.",
                "Esta 'comida' es perturbadora.",
                "Esto es perturbador.",
                "¡Oouugh! ¡No! ¡Ew!",
                "¡Asqueroso!",
                "No quería comer esto.",
                "¿Qué coño estoy COMIENDO!?"
            ],
            "refuseEat": [
                "No voy a comer esto.",
                "De verdad no voy a comer esto.",
                "No.",
                "Aléjalo de mí.",
                "¿Por qué tocaría esto?",
                "¡No!",
                "¿Por qué siquiera estoy sosteniendo esto?",
                "Ni en un millón de años.",
                "¡Nunca lo haría! ¡NO!",
                "¿En qué demonios estaba pensando?",
                "¡No! ¡Eso es asqueroso!",
                "¡Esto es asqueroso! ¡No!",
                "¡EW! ¡No!",
                "No voy a poner eso DENTRO ni CERCA de mi boca.",
                "Ni lo pienses.",
                "No voy a dejar que los pensamientos intrusivos ganen.",
                "Ew. Que se joda eso."
            ],
            "tired": [
                "*bostezo*",
                "¿Qué hora es?",
                "Me siento somnoliento...",
                "Estoy un poco cansado.",
                "Podría tomar una siesta.",
                "Se acerca la hora de la siesta...",
                "Estoy algo cansado.",
                "Me está dando sueño.",
                "Descansar suena bien.",
                "Dormir suena genial ahora mismo.",
                "Debería descansar mi cabeza pronto.",
                "Hora de la siesta...",
                "Tengo sueño.",
                "Necesito dormir pronto.",
                "No está mal descansar ahora...",
                "Necesito una buena siesta.",
                "Mmmm... cansado...",
                "Estoy un poco somnoliento.",
                "Quiero acostarme un poco.",
                "Podría acostarme.",
                "Tengo sueño...",
                "Quizás sea suficiente por hoy...?",
                "Con sueño..."
			],
            "verytired": [
                "Ughh....",
                "Yyyawwwnnn...",
                "Estoy taaaan cansado...",
                "Ugh... Estoy cansado...",
                "Quiero acostarme...",
                "Me cuesta mantener los ojos abiertos...",
                "Siento que me voy a dormir en cualquier momento...",
                "¿Dormir...? ¿Por favor?",
                "Me voy a colapsar...",
                "No puedo... seguir... adelante...",
                "Buh... dormir...",
                "Necesito dormir... mmm...",
                "Mis ojos se están cerrando...",
                "En serio... necesito dormir...",
                "Tengo que... acostarme...",
                "Mis ojos pesan mucho...",
                "No puedo... ver bien...",
                "Solo un poco de sueño...",
                "Estoy tan... agotado...",
                "No puedo mantener los ojos abiertos...",
                "¿Cuándo podré acostarme...?",
                "Estoy a punto de quedarme dormido...",
                "...",
                "Tan cansado...",
                "Tengo mucho sueño...",
                "Realmente cansado...",
                "Déjame descansar..."
            ],
            "confused": [
                "¿Qué está pasando...?",
                "Ough...",
                "Estoy confundido...",
                "¿Dónde estoy...?",
                "Augh...",
                "Mi cabeza...",
                "Creo que me voy a desmayar...",
                "Uugh... cabeza... duele...",
                "¿Qué?... ¿Eh?...",
                "¿Qué está pasando...?",
                "Estoy... apenas consciente...",
                "No puedo... ¿qué está pasando?...",
                "¿Quién... está ahí?...",
                "No puedo mantenerme en pie...",
                "Juro que... ¿uhh?",
                "Uhhhn.. ¿Qué está pasando?...",
                "No puedo aclarar mi cabeza...",
                "No me siento bien.",
                "¿Algo está... mal?",
                "No puedo concentrarme...",
                "Me siento tan mareado...",
                "Estoy confundido...",
                "¿Eh... yo...?",
                "Ngh...",
                "No puedo... mantenerme alerta...",
                "Mantente alerta...",
                "...?"
            ],
            "wakeup": [
                "¿Qué está pasando...?",
                "Mantente alerta...",
                "Buenos días...",
                "Aquí vamos...",
                "Mmmmhhm...",
                "Muy bien...",
                "De vuelta a ello...",
                "Otro día...",
                "Aquí vamos de nuevo...",
                "Ojos abiertos...",
                "Despierto y alerta...",
                "Hola, mundo...",
                "Otra vez..."
            ],
            "sick": [
                "Me duele el estómago...",
                "Me siento enfermo.",
                "Ay... Me duele la tripa.",
                "Me siento mareado.",
                "Estoy mareado...",
                "Creo que comí algo malo...",
                "No me siento bien...",
                "Mi cuerpo no está bien.",
                "Necesito una mejor dieta...",
                "Ough... Mareado.",
                "Estoy enfermo...",
                "Debería cuidar lo que como...",
                "Ghh... estómago...",
                "Me siento mal.",
                "Debo cuidar lo que como...",
                "Me duele el cuerpo...",
                "Creo que me estoy enfermando.",
                "Me siento mal.",
                "No me siento bien.",
                "Me duele la barriga.",
                "Mi estómago se siente raro.",
                "Siento que voy a vomitar.",
                "No estoy bien."
            ],
            "verysick": [
                "Mierda... Mi estómago...",
                "Quiero vomitar...",
                "Voy a vomitar.",
                "Me duele mucho el estómago.",
                "Me arde la tripa.",
                "Estoy... tan enfermo...",
                "Estoy muy mareado...",
                "No puedo concentrarme nada.",
                "Me siento enfermo...",
                "Creo que estoy envenenado...",
                "Comí algo realmente malo.",
                "Mi estómago...",
                "Me siento realmente mal.",
                "Quiero desmayarme.",
                "Me siento fatal del estómago...",
                "Esta enfermedad... duele...",
                "Me duele mucho el cuerpo...",
                "Quiero vomitar.",
                "Voy a vomitar...",
                "Creo que estoy a punto de vomitar...",
                "Me duele mucho el abdomen.",
                "Me siento terrible.",
                "Estoy envenenado.",
                "Mieeerrrda... Mi estómago..."
            ],
            "vomit": [
                "Bluughh... uughh...",
                "Ghghh... *tos*",
                "Ahí va mi... almuerzo...",
                "Bllggh... ugh... maldición...",
                "Uuggh... eso... se sintió horrible...",
                "ESO era la cena.",
                "Guhhgh... puaj...",
                "Uughh.. ew...",
                "Me siento... uhhgh... vacío...",
                "Guughhg... hcck... mi estómago...",
                "Uuughgh... estoy demasiado... enfermo...",
                "No puedo creer... que esté así de enfermo...",
                "Guuhghh... ughh...",
                "Estoy tan débil... gughh...",
                "...uughh... asco...",
                "Ff.... Mierda... ugh...",
                "Vaya... acabo de... vomitar...",
                "Ghhuhh... estómago... vacío...",
                "Mi cuerpo... se rebela...",
                "Esto no está... ghghuh... saliendo bien...",
                "Mierda... Ough... Maldita sea..."
            ],
            "vomitblood": [
                "Bluughh... Yo... Oh. Oh dios, eso es sangre...",
                "Ghghh... *tos* ...Mierda... Eso es... sangre...",
                "Ahí va mi... al... Oh. Oh no no no. Oh no. Eso es sangre lo que acabo de vomitar...",
                "Bllggh... ugh... Yo... Oh... Dios...",
                "¿Eso es... ¿Eso es sangre lo que acabo de...? Blugh...",
                "Estoy bastante seguro de que la sangre no debería hacer eso.",
                "Guhhgh... ¿Por qué mi vómito es... tan amarillo...?",
                "Uughh... Algo está... muy mal...",
                "Eso... Eso no sabe como vómito... E-espera...",
                "Guughhg... Hic... Eso... Eso no venía de mi estómago. Oh... Oh dios.",
                "Uuughgh... Ayuda... Eso es sangre lo que acabo de vomitar...",
                "No puedo creerlo... ¿Acabo de... vomitar sangre...?",
                "Guuhghh... ughh... Esto es... malo...",
                "Estoy tan débil... gughh... Eso se sintió... muy raro...",
                "...uughh... asco- ...Sangre. Eso es sangre. Acabo de vomitar sangre. Oh no. Oh NO.",
                "Ff.... Mierda... ugh... Sangre... Eso no puede ser bueno...",
                "Vaya... acabo de... vomitar... ¿Sangre?... ..¿Eh?",
                "Ghhuhh... ¿Por qué acabo de...?",
                "Estoy... guugh... ...Estoy bastante seguro de que eso es sangre... Estoy sangrando por dentro...",
                "Esto no es... ghghuh... vómito... Esto no es... Oh...",
                "Mierda... Ough... Maldita sea... No así..."
            ],
            "full": [
                "Eso es suficiente.",
                "Si como más, me voy a enfermar.",
                "Estoy lleno.",
                "No quiero comer más.",
                "Mi barriga está llena.",
                "Mi estómago está lleno.",
                "No puedo comer ni un bocado más...",
                "Siento que voy a explotar.",
                "No puedo comer más...",
                "Necesito dejar de comer.",
                "Voy a engordar a este paso...",
                "Necesito dejar de comer.",
                "¡No más!",
                "Me voy a enfermar a este ritmo.",
                "Eso es suficiente comida.",
                "Me voy a enfermar...",
                "Creo que voy a vomitar...",
                "¡Estoy lleno!"
            ],
			"hungry": [
                "Podría comer un bocado.",
                "Tengo hambre.",
                "Siento hambre.",
                "¡Quiero comer!",
                "Tengo un poco de apetito.",
                "Me duele el estómago.",
                "Mi barriga está rugiendo.",
                "Podría tomar un aperitivo...",
                "Necesito un aperitivo.",
                "Estoy empezando a tener hambre.",
                "Hora del aperitivo.",
                "Hora de almorzar.",
                "Necesito comida.",
                "Me encantaría algo de comida.",
                "Mi estómago está vacío.",
                "¡Tengo hambre!",
                "Hambriento.",
                "Me comería una cena ahora mismo.",
                "¿Comida?",
                "¿Algo para comer?",
                "¿Alguna comida? Tengo hambre.",
                "Quiero comida."
            ],
            "starving": [
                "Me estoy muriendo de hambre.",
                "Realmente quiero comer.",
                "Muy hambriento...",
                "Estoy MUY hambriento.",
                "Necesito comer... Por favor.",
                "Me siento desnutrido.",
                "Me voy a morder el brazo.",
                "Realmente hambriento.",
                "¡Me estoy muriendo de hambre!",
                "Muriendo de hambre...",
                "Tengo tanta hambre... Podría comer un... uh... un... um...?",
                "Me muero por un bocado.",
                "Mataría por comer algo.",
                "Me siento tan débil... Tengo hambre...",
                "¡Tengo MUCHA hambre!",
                "Realmente me estoy muriendo de hambre aquí.",
                "Estoy desnutrido.",
                "¡Comería cualquier cosa ahora mismo!",
                "Me voy a morir de hambre...",
                "Mi estómago duele por comida...",
                "Uggh... Dolores de hambre...",
                "Ghh... estómago... hambriento.",
                "necesito.. comida...",
                "Comida...",
                "Uuuugh. Realmente quiero un bocado.",
                "Mi estómago está realmente vacío.",
                "Ghh... ¡Estoy MURIENDO DE HAMBRE!",
                "Mi cuerpo se está consumiendo..."
            ],
            "thirsty": [
                "Tengo sed.",
                "Me encantaría un trago.",
                "Siento sed.",
                "¡Tengo sed!",
                "Sediento.",
                "Necesito agua.",
                "Necesito agua.",
                "Quiero un trago.",
                "Tengo la boca seca.",
                "Un poco de agua caería bien.",
                "La boca está un poco seca.",
                "Bah... sed...",
                "Necesito un trago.",
                "Nunca hay suficiente agua.",
                "¿Agua?",
                "¿Agua?",
                "Podría tomar un trago.",
                "Me encantaría saciar mi sed.",
                "Podría tomar un poco de agua."
            ],
            "dehydrated": [
                "Estoy muy deshidratado.",
                "Tengo mucha sed...",
                "¡Estoy reseco!",
                "Me voy a secar.",
                "¡REALMENTE quiero un trago!",
                "Necesito agua... cualquier cosa...",
                "Tengo mucha sed...",
                "Podría morir de sed...",
                "Me voy a... consumir...",
                "Necesito encontrar... agua... rápido...",
                "Necesito agua... Ya.",
                "Me estoy mareando... Necesito agua...",
                "Estoy seriamente deshidratado.",
                "He estado sin agua demasiado tiempo.",
                "Agua... rápido...",
                "Necesito... agua...",
                "Agua...",
                "No hay agua...",
                "¿Agua? Por favor...",
                "Estoy muy deshidratado...",
                "Siento que me voy a secar y morir..."
            ],
            "limbmuscle": [
                "¡No puedo mover mi <limb>!",
                "Me duele el <limb>...",
                "Creo que mi <limb> está lastimado.",
                "Necesito un chequeo.",
                "Creo que realmente me lastimé el <limb>.",
                "Mi <limb> está muy adolorido...",
                "Mi <limb> está jodido.",
                "Me lastimé mal el <limb>.",
                "¿Se supone que mi <limb> debe sentirse así?",
                "Hay algo mal con mi <limb>...",
                "¡Ough! ¡Mi <limb> se siente raro!",
                "Mi <limb> se siente extraño.",
                "Mi <limb> no está funcionando."
            ],
            "limbinfected": [
                "Mi <limb> se ve todo hinchado...",
                "Mi <limb> se siente muy raro.",
                "Creo que me contagié algo...",
                "Algo pasa con mi <limb>.",
                "Mi <limb> se siente extrañamente caliente.",
                "Mi <limb> se siente... enfermo.",
                "Me duele el <limb> al tocarlo.",
                "¡Creo que mi <limb> está infectado!",
                "Mi <limb> se siente muy raro.",
                "Hay algo mal con mi <limb>...",
                "Me duele el <limb> y se siente raro!",
                "Ough... Mi <limb> se siente mal."
            ],
			"limbskin": [
                "¡Mi <limb> se ve destrozado!",
                "Mi <limb> está herido...",
                "¿Se supone que mi <limb> debe verse así?",
                "¡Necesito vendar mi <limb>!",
                "Siento mi <limb> expuesto... Podría infectarse...",
                "Realmente me destrocé el pelaje...",
                "Necesito cuidar mi <limb>... se ve terrible.",
                "Mi <limb> está todo desgarrado.",
                "El pelaje de mi <limb> está todo desordenado.",
                "Arruiné mi <limb> muy mal... Auch...",
                "Mi <limb> duele mucho... Ugh.",
                "Mi <limb> está todo arañado...",
                "Siento que mi <limb> se va a infectar...",
                "Mi <limb> se ve herido.",
                "Mi <limb> se ve lastimado.",
                "Mi <limb> no se ve bien...",
                "Mi <limb> está todo ensangrentado...",
                "¡Dios mío! ¡Parece que me equivoqué en mis cálculos y ahora mi <limb> está completamente amarillo! ¡Oh dios! ¡¿Ahora que hago?!"
            ],
            "sepsis": [
                "Oh dios... Me siento muy mal...",
                "Auugh... ¿Qué me está pasando...?",
                "Estoy... luchando... físicamente...",
                "Mi cuerpo no está bien...",
                "Guuhh... Me siento mal...",
                "Siento que todo mi cuerpo está inflamado...",
                "Me duelen las entrañas...",
                "No estoy bien..."
            ],
            "sad": [
                "Las cosas podrían estar peor.",
                "Hmm...",
                "¿Estoy haciendo las cosas bien?...",
                "Debo seguir adelante.",
                "Solo necesito seguir adelante...",
                "Probablemente esto no sea tan malo...",
                "¿Qué más podría salir mal?",
                "Uhm... hmm...",
                "Ugh. Vamos...",
                "He pasado por cosas peores...",
                "Solo peor de lo habitual...",
                "Puedo hacerlo... Puedo hacerlo...",
                "Solo respira, y exhala...",
                "Podría hacerlo mejor...",
                "No puedo rendirme todavía...",
                "Esta es mi vida ahora.",
                "Solo sigue avanzando.",
                "Ya me estoy cansando de esto.",
                "No es mi día de suerte.",
                "No puedo dejar que todo esto me afecte...",
                "A veces las cosas simplemente son difíciles... Sí...",
                "Ugh.",
                "Me siento decaído.",
                "No me gusta lo que está pasando.",
                "¿P-por qué estoy siquiera aquí?",
                "¿Por qué yo?",
                "Aquí dentro es solitario.",
                "Extraño cualquier tipo de compañía.",
                "Desearía tener a alguien a mi lado.",
                "Me siento solo.",
                "Ojalá pudiera encontrar un amigo...",
                "Ojalá hubiera alguien...",
                "Empiezo a sentir el aislamiento.",
                "Tengo miedo.",
                "¿Esto es lo que será mi vida ahora?"
            ],
            "gloomy": [
                "Las cosas podrían estar mejor.",
                "Esto es simplemente... terrible.",
                "Espero que las cosas mejoren. Rápido.",
                "Esto va cuesta abajo...",
                "Me estoy cansando de esto.",
                "Ugh... esto apesta...",
                "No estoy contento con esto.",
                "Esto no puede empeorar.",
                "Mi paciencia está siendo puesta a prueba...",
                "¿Qué va a pasar ahora?...",
                "No puedo rendirme todavía...",
                "No tengo suerte en este punto.",
                "No me gusta a dónde va esto.",
                "Odio esto. Ugh.",
                "Me siento un poco decaído.",
                "Los eventos recientes han sido terribles.",
                "No me molestaría algo divertido ahora mismo.",
                "Necesito entretenimiento o algo... ugh...",
                "Absolutamente cansado de esto.",
                "Terrible. simplemente... terrible...",
                "De una cosa a otra...",
                "Será mejor que las cosas mejoren...",
                "A la mierda esto... ¡Ugh!",
                "La moral está baja.",
                "¡Ugh!",
                "Estoy en la miseria.",
                "Me siento realmente mal.",
                "Hombre...",
                "Aquí dentro es REALMENTE solitario...",
                "Uugh... Realmente podría usar... a alguien, ahora mismo.",
                "Aquí es TAN solitario...",
                "Ojalá hubiera otra alma viva conmigo...",
                "Solitario... Muy solitario...",
                "Necesito algo de apoyo...",
                "Solo.",
                "Tengo mucho miedo...",
                "A la mierda esto, hombre... Ugh...",
                "Realmente quiero salir de aquí.",
                "Estoy infeliz."
            ],
            "depressed": [
                "No puedo soportar esto más.",
                "...¿Por qué estoy intentando esto?",
                "Debería... simplemente... dejarme ir...",
                "No puedo seguir así...",
                "¿Debería... seguir intentándolo?",
                "Esto no tiene sentido...",
                "Por favor... cualquier cosa que me haga sentir mejor...",
                "¿Algo puede aliviar mi sufrimiento? ¿Algo?",
                "Solo quiero que esto pare.",
                "Esta es mi vida ahora... Genial.",
                "Soy demasiado patético para esto...",
                "Este lugar me va a destrozar.",
                "No voy a sobrevivir a esto.",
                "¿Qué voy a hacer...?",
                "Nunca saldré de esto.",
                "A la mierda esto.",
                "¿Cuál es siquiera el sentido ya?",
                "No puedo hacer esto... mucho más.",
                "Necesito algo que me ayude a olvidar esto.",
                "Me siento. Terrible.",
                "¿Por qué me hicieron esto?",
                "¿Quién me dejó aquí solo para que sufriera?...",
                "Ojalá pudiera... entender esto más.",
                "Necesito distraerme.",
                "...No....Estoy....Bien....",
                "Me siento realmente horrible.",
                "¡MALDICIÓN!",
                "Quiero llorar...",
                "Hombreeeeeeeee...",
                "Podría simplemente acostarme y morir aquí mismo.",
                "Estoy luchando muy mal...",
                "Aquí es... TAN solitario...",
                "Voy a matar a quien sea que me esté haciendo pasar por esto.",
                "Voy a perder la cabeza.",
                "Quiero golpear mi cabeza contra la pared.",
                "Me voy a arrancar los malditos ojos.",
                "Empiezo a querer hacerme daño.",
                "Oh... Oh no.",
                "...",
                "Maldición... ¡¡¡MALDICIÓN!!! ¿Por qué demonios estoy AQUÍ???",
                "Rezo porque mi muerte sea rápida cuando llegue.",
                "Realmente estoy empezando a considerar terminar con mi vida.",
                "No me empujen más.",
                "No quiero... No quiero morir aquí...",
                "Alguien... Cualquiera... Por favor, ayúdame...",
                "¡¡¡AYUDAAA!!! ¿¡ALGUIEN!? ¡¡¡POR FAVOR!!!...",
                "Esto no tiene sentido, ¿verdad?",
                "Todo esto es absolutamente repugnante.",
                "La vida me odia.",
                "¡¡¡AAAHHH!!",
                "Jajajaja..."
            ],
            "miserable": [
                "Quiero acabar con mi vida.",
                "Lo haré. Lo haré. Lo juro.",
                "...¿Por qué estoy intentando esto?",
                "Acabar con mi vida.",
                "Mátenme. Mátenme. Mátenme. Por favor, mátenme.",
                "Ojalá no despertar.",
                "No puedo hacer esto. Simplemente no puedo.",
                "¿Nací solo para sentir dolor?",
                "No se saldrán con la suya.",
                "Haz que pare... Haz que pare...",
                "Estoy. así de cerca.",
                "Necesito estar drogado. Lo necesito.",
                "Voy a acabar con mi puta vida.",
                "Estoy a punto de PERDER LA CABEZA.",
                "No voy a conseguir esa maldita batería aunque mi vida dependa de ello.",
                "Prefiero matarme antes que caminar dos pasos más.",
                "Estoy completamente vacío.",
                "Esto no vale la pena vivirlo.",
                "Me arrancaré las malditas arterias de la muñeca.",
                "BASTA. DE ESTO.",
                "NO QUIERO SEGUIR CON ESTO.",
                "ME arrancaré la maldita yugular a este ritmo.",
                "Un error más y juro que me corto las venas.",
                "Estoy tan harto de todo esto.",
                "No estoy dispuesto a dar un paso más.",
                "ME convertiré en una maldita pasta amarilla.",
                "Me voy a DEVORAR a quien me puso aquí.",
                "¿Esto es una broma?",
                "Voy a canibalizarme.",
                "Yo. Voy. A. PERDER. LA. CABEZA.",
                "¿¡POR QUÉ!?",
                "¡¡¡AAAHHHHHHH!!!",
                "¡¡¡AYUDAAA!!! ¡POR FAVOR!",
                "ESTO ES DEMASIADO.",
                "Ahahahah...",
                "Hmph.",
                "¿No es esto encantador?",
                "Mhm.",
                "Está bien.",
                "Voy a acabar con mi vida.",
                "...",
                "A LA MIERDA. Esto.",
                "¿Q-qué está pasando otra vez?",
                "Jajaja...",
                "Ooohhh hermano...",
                "Todo terminará pronto. Lo juro.",
                "Morí en el momento en que llegué aquí."
            ],
            "selfharm": [
                "Jajajaja... MIERDA sí... Eso es bueno...",
                "Eso es mejor... Ahahaha... Jodidamente increíble...",
                "Oh sí... Mierda sí... ¡MIERDA sí!...",
                "Mmhh... Mierda... Jajajaja... Esto es bueno...",
                "¿Cómo te gusta eso... Cabrón... Ahaha... JÓDETE... Jódete... Genial...",
                "Jódeme, jajaj... Eso se siente increíble...",
                "¡AAGH! ¡AL CARAJO SÍ! Jodidamente increíble...",
                "¡MIERDA! ¡JAJAJAJA! ¡¡MALDITA SEA!!",
                "Solo un pequeño corte... Más... Ahahah... Mierda...",
                "Auch-... E-eso es bueno... Mierda... Es genial...",
                "¡MIERDA! ¡Jajaja! ¡PERO QUE MIERDA! Jajajaja...",
                "Eso es lo que... te mereces... Cabrón... Que te jodan... Jajajaja...",
                "Ahí... vamos... jajaj... bien...",
                "Eso... mierda... Sííí... Eso servirá... Jaja...",
                "S-sí... toma eso... Cabrón... Eso dolerá bien...",
                "Te lo mereces... Jaja... Eso duele muuuuy bien...",
                "¡¡AAHHAHA!! MIERDA sí... Mierda sí. Jajaja... Duele...",
                "Jajaj... eso es mejor... sí... Mucho mejor...",
                "Ahííí vamos... Eso duele como la verga...",
                "Hehhehheh... eso duele... duele feo...",
                "Eso... jajaj... duele bien... Genial...",
                "No terminemos esto todavía... M-mierda... Eso es bueno...",
                "No necesito esa carne... Ggrhh... Jaja... Quiero más...",
                "M-mierda... Ahahaha... Se siente genial...",
                "Bieeeenn.... Mmmh... Por fin... Por fin... Jodidamente increíble... Mmmhh...",
                "Q-quizá... Quizá lo termine la próxima vez... Jajaja..."
            ],
			"suicide": [
                "Adiós. MALDITO ADIÓS. ¡¡HE TERMINADO!!! ¡QUE SE JODA TODO ESTO!",
                "He terminado. Que se joda esto, que me jodan a mí y que te jodan a ti.",
                "Te lo dije. TE LO DIJE, pedazo de mierda. ¡Hasta AQUÍ!",
                "Me voy de este maldito mundo de una vez por todas.",
                "Paz. Adiós. Que se joda esto. Me voy. Voy al infierno por esto.",
                "Estoy HARTO de todo esto. ¡He TERMINADO! ¡LÁRGUENSE!",
                "Fin del camino, cabrón. Fin del maldito camino. ¡ME VOY!",
                "Eso debería bastar... Adiós... Perdón por esto... Espero que haya un más allá para mí...",
                "Esto es el fin. Espero que quien encuentre mi cadáver le saque provecho. Ya no puedo soportar esto. Lo siento.",
                "Ya no tiene sentido esto. Nunca lo tuvo. Voy a acabar con todo. Que me jodan... Que se joda TODO esto.",
                "Si cortarme las muñecas no me mata, me voy a sacar los malditos ojos para no ver nunca más esta horrible tierra.",
                "No sé qué viene después, pero finalmente puedo descansar... Relajémonos ahora... Ya no hay necesidad de emociones...",
                "¡¡AHHHH! ¡QUE SE JODA ESTO! ¡TODO ESTO! ¡NO LO SOPORTO MÁS! ¡SÁQUENME DE AQUÍ! ¡HE TERMINADO!",
                "Eso es todo. Estoy HARTO. Finalmente lo hago... Paz. Maldita PAZ. Me voy.",
                "He tomado la decisión consciente de acabar con mi vida, aquí y ahora. Adiós, imbéciles.",
                "Te lo dije... TE LO DIJE. Pedazo de mierda... Que se joda... Arde en las profundidades del infierno.",
                "Seré mejor como un cadáver en descomposición. Mi vida terminó en el momento en que me enviaron aquí. Adiós.",
                "Esto es por TODO. ¡HE TERMINADO! ¡AAAHHH! ¡QUE SE JODA TODO ESTO!",
                "Yo. Yo solo... He terminado. No hay tiempo para notas suicidas. Estoy tan cansado de todo esto. Adiós.",
                "N... sin resentimientos... ¿verdad?.. ja... Estoy... tan cansado... B-buenas noches...",
                "Ya no voy a hacer esto. No. Se acabó. Adiós. Ello. Que se joda esto.",
                "Nunca hubo esperanza. QUE SE JODA. Esto. ¡Me voy! ¡Déjenme en paz! ¡No dejaré que este lugar me quite la vida!",
                "Mira eso... Jajajaja... Me despido de este maldito universo... Dejando este mundo atrás... Es... un alivio...",
                "Ahí... ahí va... Disfrutemos mis últimos momentos... Relájate y... duerme... Una última vez...",
                "Espero que estés feliz con lo que has hecho. Imbécil. Que te jodan. QUE TE JODAN. Vete al infierno.",
                "Ahí va mi muñeca... Todo terminará pronto... Jaja...",
                "Que te jodan. QUE TE JODAN. ¡Hasta AQUÍ! ¡HE TERMINADO CON ESTA PUTA MIERDA!",
                "Me voy de este maldito lugar, pueda o no pueda. QUE TE JODAN.",
                "QUE SE JODA esto. Se acabó. Que se joda mi vida.",
                "Que se joda esto. Me voy. Pedazo de mierda. He terminado. He terminado. He terminado. He terminado. He terminado. He terminado. He terminado.",
                "Pedazo de mierda... He terminado... Que se joda esto...",
                "Me voy. Espero no ir al infierno por esto.",
                "Pueden encontrarme como un cadáver seco en una zanja. Como si importara una mierda.",
                "Nada de esto importa. Esto es una misión suicida. No voy a pasar por más de esto.",
                "He fracasado. Me rindo. Que se joda esto.",
                "Buena mierda para cualquiera que venga después de mí. Tal vez mi cadáver le sirva a alguien. He terminado.",
                "Nunca hubo sentido en esto. Me enviaron aquí para morir.",
                "Están consiguiendo lo que querían.",
                "No pensé que realmente iba a hacer esto... Jaja... Ahahahaha... Catártico...",
                "Me voy a quitar la vida. Lo siento. No puedo. No puedo soportarlo más. Lo siento mucho.",
                "Espero acabar en el infierno. Será mejor que este maldito lugar. No puedo. Me voy. Lo siento. Que se joda todo esto.",
                "Adiós. Me voy. Nos vemos al otro lado, en las profundidades del infierno.",
                "Que se joda esto. Que se joda esto. QUE SE JODA. Esto. ¡Hasta AQUÍ! YA BASTA DE ESTO.",
                "Lo siento. Me voy. Adiós. Lo siento. Lo siento mucho. No puedo."
            ],
            "refuse": [
                "...",
                "...No.",
                "¿Tengo que...?",
                "...",
                "Nh...",
                "Uugh.",
                "Nnh...",
                "No.",
                "No puedo.",
                "...nnh...",
                "...",
                "...pero...",
                "Eh...",
                "...eh",
                "¿Por qué...",
                "¿En serio?...",
                "...",
                "...",
                "E-espera...",
                "Hn...",
                "Que te jodan.",
                "Ni de broma.",
                "...",
                "Pero ¿por qué?",
                "¿Por qué debería?",
                "...",
                "Yo...",
                "P-pero...",
                "Nuh.",
                "...",
                "E-espera...",
                "...",
                "...?",
                "Pero...",
                ".....",
                "Meh...",
                "..."
            ],
			"bleeding": [
                "¡Estoy sangrando!",
                "¡Ayuda! ¡Estoy sangrando!",
                "¡Estoy perdiendo sangre!",
                "¡Estoy derramando sangre por todas partes!",
                "¡Estoy herido!",
                "¡Necesito vendarme!",
                "¡Sangrado!",
                "Esto no es bueno...",
                "Perdiendo sangre...",
                "¡Estoy perdiendo mi jugo de la vida!",
                "Estoy sangrando.",
                "¡Estoy sangrando! ¡Ayuda!",
                "¡Necesito una venda!",
                "No me gusta sangrar...",
                "Estoy supurando sangre...",
                "Mi sangre... ",
                "Esa es mi sangre...",
                "Oh... eso es sangre...",
                "Necesito un vendaje.",
                "¡Oh! ¡Sangre! ¡Maldición!",
                "Uh... ¿sangre? No es bueno...",
                "¡Mi sangre, no!",
                "Necesito que esto se venda rápido...",
                "Mierda, ¡estoy sangrando!",
                "Sangrando...",
                "Esa es mi sangre... ouch..."
            ],
            "bleedingheavy": [
                "Hay tanta sangre...",
                "Mierda... estoy muriendo...",
                "Agghh...",
                "¡Ayúdame! ...Por favor...",
                "Mierda, mierda, mierda... Esto es grave...",
                "Ayúdame... Por favor...",
                "Mierda. Oh no. Oh DIOS.",
                "No no no no no. Oh dios mío...",
                "No quiero que termine así... Ayúdame...",
                "Esto requiere atención urgente...",
                "¡AYÚDAME! ¡POR FAVOR!",
                "Estoy sangrando como un maldito...",
                "N-no estoy listo para e-esto...",
                "Esto es grave. Esto es grave. Esto es GRAVE.",
                "Esto va... i-increíble...",
                "Esto es h-horrible...",
                "¿Por qué... Por qué es... N- necesito ayuda...",
                "¡MALDITA SEA! ¡MALDITA SEA! ¡VENDA!",
                "¡AYÚDAME! ¡ESTOY... Sangrando... Por favor...",
                "¿Son... Son estos mis últimos momentos..?",
                "Concéntrate... Concéntrate... Podemos arreglar esto...",
                "Puedo arreglar esto... Vamos... Maldita sea...",
                "Esto es una... maldita... pesadilla...",
                "¡¡¡AHHHH!!! ¡¡¡AAAAAHHH!!!",
                "No, no no. No. Por favor. Maldita sea. MALDITA SEA. A-ayúdame...",
                "*aterrorizado*",
                "Y-yo... Oh... N-no... Yo... Oh d-dios...",
                "¿Es esto el fin?",
                "M-maldita sea... Concéntrate... Puedo s-salvar esto...",
                "Oh dios. Mierda. T-te-tengo... Tengo miedo...",
                "Mi visión está borrosa...",
                "¡Venda! U-urgente..."
            ],
            "steponglass": [
                "Vamos a limpiar los pedazos de vidrio la próxima vez...",
                "Creo que pisé vidrio...",
                "Hay un gran pedazo de vidrio en mi pata.",
                "¿Podemos evitar pisar vidrio roto, por favor?",
                "Eso fue terriblemente descuidado de mi parte.",
                "Necesito limpiar cualquier vidrio roto que consiga.",
                "No debemos pisar pedazos de vidrio.",
                "Preferiría evitar meter vidrio en mis pies.",
                "Esos vidrios claramente no eran templados."
            ],
			"seecorpse": [
                "Oh... Oh dios.",
                "Mierda.",
                "Mejor tú que yo, amigo...",
                "Eso no es muy tranquilizador.",
                "¡Hey! ¿Estás... O-oh...",
                "No me jodas... Eso es una horrible vista.",
                "No no no no. Oh dios...",
                "Me siento mal por ellos...",
                "Espero no terminar así.",
                "Uy... Puaj... Hombre.",
                "No creo que esté respirando...",
                "Sí, eso es un cadáver sin duda...",
                "No puedo evitar mirar...",
                "Que se joda eso... Ough... Eso apesta.",
                "Pobre chico.",
                "Joder...",
                "Awww... Eso es triste.",
                "Sabía que había más de nosotros aquí...",
                "Va a estar bien... Va a estar bien.",
                "A la verga. Están muertos...",
                "*suspiro*",
                "*ceño fruncido*",
                "Alguien debería darles un entierro adecuado.",
                "No debería tocarlos...",
                "Maldita sea. Ugh. Están muertos.",
                "Pensé que encontré a alguien por un segundo... Joder...",
                "¿Cuántos de nosotros han muerto aquí...? Dios... Eso no es una buena vista.",
                "Más vale que no termine así.",
                "...",
                "...!",
                "Oh maldita sea. Joder. Odio eso...",
                "Ojalá hubiera podido darle un abrazo a este tipo antes de que muriera.",
                "Dios...",
                "Quiero salir de este lugar... Joder...",
                "Ese es un muerto...",
                "Espero que al menos no haya sido doloroso...",
                "Awww... Pobre criatura...",
                "Tengo miedo de que me pase lo mismo...",
                "¡AHH! ¡Eso es un cadáver! Joder...",
                "Oh mierda... Ese es uno de los nuestros... Ooohhh no...",
                "Bueno, eso desmotiva.",
                "Él... No está respirando..."
            ],
            "seecorpsedesensitized": [
                "Y otro más...",
                "Realmente hay muchos de nosotros aquí abajo.",
                "Mhm.",
                "¿Tienes algo útil, amigo?",
                "Hay tantos...",
                "Creo que me estoy acostumbrando a la vista.",
                "Creo que esto ya cuenta como genocidio...",
                "Tantas vidas inocentes perdidas...",
                "Este fué chistosito.",
                "He visto muchos de estos ya.",
                "¡Este lugar está LLENO de cadáveres!",
                "Me pregunto si encontraré a alguien vivo aquí...",
                "Eso debe doler.",
                "No hay una buena esperanza de vida aquí.",
                "Este lugar se ha llevado muchas vidas...",
                "Soy mejor que esto...",
                "Eso parece que dolió.",
                "¡Este todavía está sonriendo!",
                "Ya perdí la cuenta.",
                "Alguien debería organizar un funeral para ellos...",
                "Esto apesta...",
                "Cada vez que veo a uno de nosotros así, un pedazo de mi alma se rompe.",
                "¡Mierda gratis!",
                "Jaja... El que encuentra se queda...?",
                "Me pregunto si alguno puede salvarse.",
                "Jajaja...",
                "¡Hey! Tú! ...Sí, no son diferentes.",
                "Hombre, estos tipos realmente deben odiarme... ¡Ni uno solo me miró!",
                "Sigamos adelante.",
                "La supervivencia del más apto, supongo...",
                "Eugh.",
                "Y otro más.",
                "¡Y otro más!",
                "Y aaay otro más...",
                "...Sí, ese es otro cadáver!",
                "Más cadáveres...",
                "Pensé que reconocí a ese por un segundo...",
                "Tantos muertos...",
                "Esto ya se está volviendo aburrido.",
                "Me sorprende cuántos de nosotros han muerto aquí.",
                "....",
                "Es esa hora del día otra vez...",
                "Tengo la sospecha de que este está muerto.",
                "Mierda.",
                "¿Qué tenemos aquí...",
                "¿Qué tienes...",
                "Hey, pequeño muerto.",
                "No creo que este tipo necesite sus cosas ya.",
                "...¡Más para mí! Jaja.",
                "Este parece gracioso. ¡Jaja!",
                "Este parece tonto...",
                "¡Me están sonriendo!",
                "Hola.",
                "¡Hola!",
                "Qué generosidad.",
                "Sería un profanador de tumbas si este tipo tuviera un funeral.",
                "...Y eso, damas y caballeros... es otro cadáver.",
                "Ooh.",
                "¡Amigo! Nooo... No amigo...",
                "Eso no es higiénico.",
                "No creo que hayan disfrutado su estadía.",
                "Ough, hueles mal! Ve a ducharte...",
                "Mmh...",
                "Aaaay otro más...",
                "Ver todo esto es triste.",
                "Haré un chiste, pero no me gusta faltar el respeto a los muertos.",
                "Sí...",
                "Alguien tuvo mala suerte."
            ],
            "seecorpsesuicidal": [
                "Pronto me uniré a ti.",
                "No falta mucho para que termine así.",
                "Ojalá estuviera en su lugar.",
                "Todo terminará pronto.",
                "Quizás no sea tan miserable al otro lado.",
                "Dios, yo también quiero estar muerto de una vez...",
                "Ser un cadáver suena muy atractivo ahora mismo.",
                "Al menos tú lograste escapar...",
                "Has encontrado tu escape.",
                "No te culpo.",
                "¿Hay lugar para mí...?",
                "Sí, que se joda este lugar, amigo. Pronto estaré contigo.",
                "Odio este mundo con todas mis fuerzas.",
                "Pronto terminaré así.",
                "Esto me da consuelo. Un recordatorio de que todo terminará pronto.",
                "Tuviste suerte.",
                "Ojalá tuviera la suerte que tienes tú.",
                "Estoy de acuerdo.",
                "Sí. Esta es una carga que no vale la pena llevar.",
                "No puedo esperar a tener el valor para acabar con esto.",
                "Estoy celoso."
            ],
            "breakcorpse": [
                "¿Por qué hice eso...? Puaj...",
                "Eso es asqueroso... No quiero volver a hacerlo.",
                "¡Puaj!!!",
                "Desmoralizante.",
                "Esto apesta.",
                "Preferiría no destrozar cadáveres al azar que encuentro...",
                "Que se joda eso. Ugh.",
                "¡Asqueroso!!! Agh...",
                "No hagamos eso de nuevo...",
                "Estoy cubierto de sangre... Puaj...",
                "Ese era uno de los nuestros...",
                "¿Tenía que hacerlo..? A-ay..."
            ],
            "cold": [
                "Hace frío aquí.",
                "¡Está fresco!",
                "Siento frío.",
                "Hace fresco aquí.",
                "Solo un poco... frío aquí.",
                "Estoy empezando a temblar.",
                "Hmph... frío.",
                "¿Soy yo o hace frío?",
                "Siento un poco de frío.",
                "Hace frío aquí...",
                "Debería intentar mantenerme caliente.",
                "Brrr.",
                "Siento un poco de frescura.",
                "¡Hace fresquito aquí!",
                "Tengo frío."
            ],
            "warm": [
                "Hace un poco de calor aquí.",
                "Siento calor.",
                "Tengo un poco demasiado calor.",
                "Demasiado calor para estar cómodo.",
                "Me gustaría refrescarme.",
                "Estoy empezando a sudar mucho.",
                "Necesito refrescarme.",
                "Tengo un calor incómodo.",
                "Necesito relajarme, literalmente.",
                "Algo para refrescarme estaría bien...",
                "Estoy ardiendo...",
                "Hace un poco de calor aquí...",
                "¡Estoy sudando!"
            ],
            "hot": [
                "Siento hipertermia...",
                "Juff... Puff... Calor...",
                "Hace tanto calor...",
                "Siento calor...",
                "Demasiado calor...",
                "Me voy a derretir...",
                "Me voy a desmayar...",
                "Siento que estoy ardiendo.",
                "Mi cabeza está mareada... ¡Hace demasiado calor!",
                "No puedo pensar bien con este calor.",
                "Me siento mal por este calor...",
                "Estoy cansado de quemarme.",
                "¡Algo para refrescarme sería genial!",
                "Me voy a cocinar a este ritmo...",
                "Estoy hirviendo con este calor... ugh.",
                "¡Uf, qué calor!",
                "Calor...",
                "Necesito refrescarme..."
            ],
            "exerted": [
                "Juff... Puff...",
                "Me gustaría parar un momento.",
                "¡Qué ejercicio!",
                "¿Podemos hacer una pausa...",
                "Necesito una pausa...",
                "Uf... estoy agotado...",
                "Estoy un poco cansado...",
                "Necesito un descanso.",
                "Debería parar un poco... Me siento débil.",
                "Necesito tomar un momento...",
                "Necesito un momento para sentarme.",
                "Estoy un poco agotado...",
                "Dios... tanto trabajo...",
                "Estoy agotado...",
                "Tomar un descanso suena bien...",
                "Me siento agotado...",
                "¡Un verdadero entrenamiento aquí!",
                "¡Quiero descansar!",
                "Sentémonos un momento."
            ],
            "exhausted": [
                "Estoy agotado...",
                "Juff... Juff... Puff...",
                "Ouugh... Demasiado...",
                "Necesito sentarme...",
                "Estoy... tan cansado...",
                "Espera un momento...",
                "Me duelen los músculos...",
                "No puedo moverme...",
                "Apenas puedo mantenerme en pie...",
                "Me voy a colapsar a este ritmo...",
                "Mis pulmones... uugh...",
                "Me duele el pecho... uf...",
                "Dios... estoy agotado...",
                "Solo... necesito un minuto...",
                "Tengo que... tomar un descanso...",
                "Necesito un descanso...",
                "Estoy sin... energía...",
                "Estoy sin fuerzas...",
                "Sin... energía...",
                "Me siento agotado...",
                "Podría... sentarme un poco...",
                "No puedo ni exhalar..."
            ],
			"freezing": [
                "Estoy congelándome...",
                "Hace tanto frío...",
                "Necesito... calor...",
                "Me voy a congelar...",
                "El frío... duele...",
                "Estoy temblando mucho...",
                "Me estoy entumeciendo...",
                "Demasiado... frío...",
                "Brrr...",
                "Brrrrrh...",
                "Temblando... tch...",
                "Necesito calor... urgentemente...",
                "Me voy a congelar hasta morir...",
                "Tengo demasiado frío... demasiado frío...",
                "Tengo demasiado frío...",
                "Tanto frío...",
                "Necesito entrar en calor- ahora...",
                "Cualquier cosa... para calentarme... por favor...",
                "Necesito llegar a un lugar cálido.",
                "Frío...",
                "Tanto frío...",
                "¡Estoy congelándome!",
                "Me congélo..."
            ],
            "emaciated": [
                "Estoy tan delgado... Me siento débil.",
                "REALMENTE necesito ganar unos kilos.",
                "Estoy muy fuera de forma.",
                "Esta pérdida de peso podría acabar muy mal para mí en este punto.",
                "Realmente necesito comer más...",
                "Estoy demasiado flaco... Esto no puede ser bueno para mí.",
                "Mi figura está muy delgada...",
                "Soy como una bebida de dieta baja en calorías."
            ],
            "obese": [
                "Seguro que he ganado peso.",
                "Me siento pesado y lento.",
                "Estoy realmente gordo.",
                "...¿No estoy un poco pasado de peso?",
                "Necesito perder unos kilos.",
                "Puedo ver la grasa acumulándose en mí...",
                "No puedo seguir comiendo tanto."
            ],
            "opiated": [
                "Creo que estoy drogado...",
                "Me siento mareado...",
                "Me cuesta concentrarme...",
                "Esto se siente genial...",
                "Esto no puede ser bueno para mí, pero me siento genial.",
                "Ja-ja... Me gusta esto...",
                "¿Qué acabo de meter en mi cuerpo...",
                "Me siento... somnoliento...?",
                "No... puedo concentrarme...",
                "Siento que algo está en mis pulmones...",
                "Me cuesta un poco respirar...",
                "Siento que me voy a desmayar... Y me encanta...",
                "Me siento raro...",
                "Ooggh... sííí...",
                "Estoy hormigueando...",
                "Me encanta esta... sensación...",
                "Quiero más de esto...",
                "Quiero más de lo que sea esto..."
            ],
            "opiatedsad": [
                "Eso es... mucho mejor.",
                "Puedo... relajarme ahora...",
                "Finalmente... una sensación de paz...",
                "Realmente... lo necesitaba...",
                "Solo necesito relajarme... Solo necesito relajarme...",
                "Esto me calmará... esto... oogh...",
                "Realmente necesito esto.",
                "Me siento en... paz...",
                "Distráeme...",
                "Me siento mucho... mejor...",
                "Eso me hará... callar...",
                "Me siento mejor... Ohh... sí...",
                "Basta de pensar...",
                "Podría... hacer esto más!...",
                "Libertaaaaaaaaaaaaad...",
                "Gracias, cosas tontas...",
                "Necesito dejar de pensar... dejar de pensar...",
                "Solo para... despejar mi mente de estas cosas...",
                "Despeja mi mente... despeja mi mente...",
                "No más... sufrimiento...",
                "Ahhhhhh... bien..."
            ],
			"opiatewithdrawal": [
                "Yo... necesito drogas...",
                "opioides... Por favor...",
                "N-necesito más opioides...",
                "Estoy todo tembloroso...",
                "Podría beberme toda una b-botella de analgésicos...",
                "Creo que estoy pasando por el síndrome de abstinencia...",
                "N-necesito otra dosis...",
                "M-maldita sea... Me siento terrible... Realmente necesito... algo...",
                "Estoy... tan tembloroso... Necesito más...",
                "Me siento terrible- necesito... necesito más de esa cosa...",
                "Esto me está afectando... Estoy temblando... Maldita sea.",
                "Necesito... más... opioides.",
                "Me siento tan... mal... N-necesito más...",
                "Analgésicos...",
                "Necesito algo... necesito ese subidón...",
                "M-maldita sea... uuggh... abstinencia...",
                "Me siento fatal... Necesito una dosis- YA.",
                "Podría usar una dosis ahora mismo.",
                "Podría usar una dosis.",
                "Estoy... empezando a temblar...",
                "Necesito dejar de usar esta mierda...",
                "Todo lo que puedo pensar es en otra dosis...",
                "Opioides...",
                "Estoy tan tembloroso y mareado... N-necesito más opioides...",
                "Necesito más... d-drogas..."
            ],
            "opiateaddiction": [
                "Quiero más drogas...",
                "Podría... tomar otra dosis...?",
                "Con gusto me bebería algunos analgésicos...",
                "Creo que estoy adicto...",
                "¿Otra dosis...? Por favor?",
                "Necesito relajarme..."
            ],
            "cantBreathe": [
                "¡No puedo respirar!",
                "No... puedo respirar...",
                "Ayuda... me estoy asfixiando...",
                "¡Cof! ¡Cof! ¡Ack!",
                "Me estoy desmayando...",
                "¿Qué está pasando...? Ayuda...",
                "Cof- A-ayuda...",
                "¡No puedo respirar...!",
                "Me estoy... asfixiando!...",
                "¡Ahk! ¡Cof!",
                "Necesito... aire!...",
                "M-mi... cuello!...",
                "No puedo... ¡Cof! ¡Hack!",
                "Ayuda- ¡Ack! ¡Cof!",
                "A-ayuda...",
                "Mi... pecho...",
                "Mi... pecho- ¡Cof! ¡Hack!",
                "Mis pulmones...",
                "*jadeando*",
                "Siento que me estoy muriendo...",
                "Me voy a... desmayar...",
                "No puedo... respirar...",
                "Mis entrañas..."
            ],
            "pain": [
                "¡Ay!",
                "¡Auch!",
                "¡Ay...",
                "¡Auchhh...",
                "Esto duele...",
                "¡Esto duele!",
                "¡Agh!",
                "¡Ay!",
                "¡Ough!",
                "¡Ack!",
                "¡Esto... duele!",
                "Mi <limb>... ¡Auch...",
                "¡Ay! Ugh...",
                "Fffhhh... duele...",
                "¡Eso- duele!",
                "¡Ack! ¡Ay!",
                "¡Ghn!",
                "¡Auch!",
                "Estoy adolorido...",
                "¡Owww!",
                "¡Ay...",
                "Me duele...",
                "Mi <limb> duele...",
                "¡Ay! ¡Mi <limb>!",
                "¡Mi <limb>!",
                "Mi <limb> duele...",
                "Mi <limb> está... jodido...",
                "¡Ack! ¡Mi <limb>!",
                "Mi <limb> duele!",
                "¡Oww... Mi <limb>...",
                "Mi <limb> tiene mucho dolor...",
                "¡Ay... Mi <limb>!",
                "¡Gah! ¡Maldita sea! ¡Mi <limb>!",
                "Maldita sea... Mi <limb>!",
                "Mi <limb>...",
                "Mi <limb> duele...",
                "Esto duele... ¡Ay... Mi <limb>!",
                "Hay algo realmente mal con mi <limb>.",
                "Necesito algo para aliviar el dolor...",
                "Vamos a tomarlo con calma un rato... Mi <limb> duele mucho.",
                "Maldita sea- Espera... Mi <limb>... Awh...",
                "Mi <limb> está muy adolorido..."
            ],
            "bigpain": [
                "¡AY!!!",
                "¡AGH!!!",
                "¡AUUGHH!",
                "¡AUUGHNN!",
                "¡OOAUAUGHHH!",
                "¡NHHGHH!",
                "¡MALDITA SEA!",
                "¡OOOWHHG!",
                "¡NHHGFFF!",
                "¡GAAH!",
                "¡AYUDA! ¡AAHG!",
                "¡AY!!!",
                "¡OOUUUUCH!",
                "¡GGHHHBN...",
                "¡AYUDAAA!",
                "¡AAAH!",
                "¡JODER!",
                "¡MIERDA!!!",
                "¡AHHH!!!",
                "¡AYUDA!!!",
                "¡NGHH!",
                "¡AGH...",
                "¡POR FAVOR!!",
                "¡PARA!!!",
                "¡MALDITA SEA!!!"
            ],
            "scream": [
                "¡Ah!!",
                "¡Ahhh!",
                "¡Mierda!",
                "¡Aaaaa!",
                "¡Gah!",
                "¡Mierda!",
                "¡Waah!",
                "¡Wooah!",
                "¡Wah!",
                "¡Oooohh!",
                "¡Wheee!",
                "¡Ohh!",
                "¡Ohhshh!",
                "¡Fuuhh!?",
                "¡Whha?!",
                "¡Heeey!",
                "¡Aahhg!",
                "¡Aack!",
                "¡Aah!",
                "¡Aaa!"
            ],
            "terrified": [
                "¡AAAHHHHH!",
                "¡AAAAAAAAAHHHHH!",
                "¡AHHH!! ¡JODER!!!",
                "¡GAAAHHHHHH!!! ¡QUÍTAMELO!",
                "¡QUÍTAMELO DE ENCIMA! ¡AAHHHH!",
                "¡ALÉJATE!",
                "¡AAAAAAAAAAAAAA!",
                "¡PARA!!! ¡AAHHHHHH!",
                "¡AYÚDAME! ¡AYUDAAA!",
                "¡AAHHHH JODER! ¡JODER! ¡ALÉJATE DE MÍ!",
                "¡AAAAHHHHHHH!",
                "*jadeo*",
                "¡MIERDA! ¡JODER! ¡JODER! ¡AAHHHHH!",
                "¡NOOOOO! ¡AAHHHHHHHH!",
                "¡AAGHHHHHHHH! ¡JODER! ¡JODER!",
                "¡MALDITA SEA! ¡ALÉJATE!!! ¡AAAAHHHHHH!",
                "¡NNGAHHHHH!! ¡AAAAAAHHHHHH!",
                "¡AAAAAAAHHHHH!! ¡MALDITA SEA!!",
                "¡NNNONONO-AAAAAAAHHHHHH!",
                "!!!!!!!!",
                "¡AAAAAAAHHHH!!!!!"
            ],
            "wet": [
                "Estoy empapado...",
                "¡Estoy empapado!",
                "Estoy completamente empapado.",
                "¡Eugh! Hay agua en mi pelaje...",
                "Estoy tan mojado... Ugh...",
                "¡Estoy cubierto de agua!",
                "Estoy HÚMEDO.",
                "Estoy incómodamente mojado...",
                "Estoy chorreando agua.",
                "Odio esta sensación de humedad.",
                "La próxima vez no nos empapemos...",
                "Mi pelaje está todo mojado y pegajoso...",
                "Muy húmedo aquí.",
                "¡Demasiado húmedo aquí!",
                "Quítame esta agua de la piel."
            ],
            "watchlike": [
                "Me gusta este relojito. Es relajante."
			],
            "drillend": [
                "...Eso tomó un tiempo.",
                "Juro que esa cosa no tenía insonorización.",
                "El viaje fue bastante largo...",
                "Me duelen los oídos después de eso."
            ],
            "loud": [
                "¡JODER! Eso fue fuerte...",
                "¡GAH! ¡Mierda! ¡Mis oídos!",
                "¡AHHH! Joder... Me zumban los oídos...",
                "¡MIERDA! ... Ouuchhh... Eso fue muy fuerte...",
                "¡NO!!! Joder, tío... Aghhh, eso fue fuerte..."
            ],
            "regret": [
                "¿Por qué... por qué hice eso..? M-maldita sea...",
                "Gh... Dios... ¿Por qué..?",
                "Yo... Eso fue horrible... Soy un monstruo...",
                "Nhh... ¿Por qué... por qué? Ese era uno de los nuestros..."
            ],
            "tradeemeet": [
                "¡Hey!",
                "¿Hola?",
                "¡Oh! ¡Hola!",
                "¿Hm?",
                "Finalmente, alguien...",
                "...¿Hola?",
                "¡Hay!",
                "¡Hola!"
            ],
            "tradermeet": [
                "¡Hey!",
                "¡Hola!",
                "¡Oh! Alguien finalmente llegó...",
                "Hola.",
                "¡Hey! Me alegra ver a alguien vivo.",
                "Hey, amigo.",
                "¡Bienvenido!"
            ],
            "tradeeanswer": [
                "Buena cápsula.",
                "Perdón por irrumpir.",
                "...Sí.",
                "Es bueno ver un alma viva aquí abajo.",
                "Supongo que estamos en la misma situación.",
                "...Entonces.",
                "...hola.",
                "Me alegra verte."
            ],
            "traderanswer": [
                "Actualmente estoy instalado aquí, luego decidiré a dónde ir...",
                "Estoy descansando aquí por ahora.",
                "Estoy tomando un descanso en esta cápsula. Me pregunto por qué estamos todos aquí...",
                "*bostezo*",
                "Hmmm...",
                "Bastante cómodo aquí, ¿eh?",
                "Estoy preocupado por nuestra situación actual... Este lugar tiene una tasa de bajas bastante alta.",
                "Espero que estés disfrutando tu estadía, jaja...",
                "Aquí es seguro. Deberías descansar también."
            ],
            "traderspeaktrade": [
                "...De cualquier forma, tengo algunas cosas conmigo si quieres comerciar.",
                "...Espero que estés bien. Tengo algunas cosas conmigo si quieres comerciar.",
                "Bueno, estoy manejando una pequeña tienda aquí. ¿Quieres algo?",
                "...Así que, tengo algunos objetos valiosos conmigo. ¡Dame algunas cosas y te daré otras!",
                "De todos modos, ¿quieres algo?",
                "Bueno, mientras estás aquí, ¿quieres algo?",
                "...Hmm. Podría comerciar algunas cosas. ¿Te interesa algo en particular?"
            ],
            "traderdepressed": [
                "...Uh... ...¿Estás bien? Pareces un poco... disgustado...?",
                "...¿Sin saludos ni nada...? ¿Por qué me miras así...",
                "...? ...Um...  ...¿Hola..? ...¿Estás ahí..?",
                "...Pareces aterrorizado. ¿Estás bien? Hola...?",
                "¡Hey! ¿Cómo estás... no te ves muy bien, amigo... Uhm...",
                "¡Hey! ...¿Qué pasa con esa mirada penetrante? Uhm..."
            ],
            "traderhurt": [
                "Oh, oh, no te ves bien. ¿Estás bien? ¿Necesitas ayuda?",
                "¡Ahh! Retrocede, vas a sangrar sobre mí...",
                "...Oh. Oh, no te ves bien. ¿Qué pasó?",
                "...¿Necesitas ayuda con eso...?"
            ],
            "tradeehurt": [
                "Ayúdame, por favor.",
                "¿Tienes medicinas..?",
                "Una venda, por favor.",
                "Estoy sangrando, necesito ayuda... ...Por favor."
            ],
			"traderhurtanswer": [
                "...Uh, lo mejor que puedo ofrecerte es un trapo. Espero que estés bien.",
                "...Aquí tienes un vendaje. Puedes descansar aquí. ¡Espero que estés bien!"
            ],
            "tradershow": [
                "Esto es lo que tengo. Dame algunos objetos y puedes llevarlos.",
                "Tengo esto. Deja objetos aquí y los tomaré.",
                "Aquí. Dame tus cosas y te daré uno de estos.",
                "Dame algunas cosas y elige lo que quieras."
            ],
            "tradergiveitem": [
                "¡Gracias!",
                "Lo añado al conteo.",
                "¡Gracias!",
                "Lo necesitaré.",
                "¡Sí! ¡Gracias!",
                "¡Bien!"
            ],
            "traderbuy": [
                "Aquí tienes. ¡Salud!",
                "¡Muy bien! Aquí tienes tu elección. Buena suerte allá afuera.",
                "Toma esto. Gracias, amigo.",
                "Aquí, toma esto.",
                "Un placer hacer negocios contigo, jaja.",
                "Ahí está."
            ],
            "traderbuyfail": [
                "Dame algunas cosas más.",
                "No iré primero.",
                "Entrega algunas cosas más primero.",
                "¡Paga primero!"
            ],
            "traderdispleased": [
                "Vete.",
                "No tengo nada para ti. Por favor, vete.",
                "Vete. No quiero tratar contigo.",
                "¡Hey! Tú. ¡Aléjate!",
                "Prefiero no arriesgarme.",
                "No estoy interesado.",
                "Voy a pasar por esto solo.",
                "Por favor, vete."
            ],
            "traderwarning": [
                "VETE.",
                "Vete. AHORA.",
                "¡FUERA! ¡SAL!",
                "Sal de esta cápsula.",
                "No me gusta que estés aquí. Vete.",
                "¡VETE!",
                "FUERA.",
                "¡SAL DE AQUÍ!",
                "Lárgate.",
                "¡Vete a la mierda!",
                "Vete a la mierda.",
                "No voy a repetirlo."
            ],
            "tradercombat": [
                "Cabrón. Cabrón. Ya estoy harto de tus mierdas.",
                "¡LÁRGATE!",
                "¡YA ESTOY HARTO DE TI!",
                "¡JÓDETE!",
                "¡FUERA! ¡SAL! ¡AHORA! ¡FUERA!",
                "¡CABRÓN! ¡SAL!"
            ],
            "traderlightbreak": [
                "Tío, ¿qué carajo? ¿Por qué harías eso? Vete a la mierda.",
                "...¿De verdad creíste que no lo vería? Maldito cabrón. ¡Fuera!",
                "¡Hey! ¡¿Qué demonios?! ¡Necesitaba eso! ¡Lárgate!",
                "¡Ahh! ¡LADRÓN! ¡Lárgate de aquí!",
                "Tío. Está bien... Está bien entonces. Está bien... Yo... Uh... Por favor, vete."
            ],
            "swingresponse": [
                "¡LO SIENTO!",
                "¡PARA!",
                "¡AGH!",
                "¡BASTA!",
                "¡CABRÓN!",
                "¡Para!",
                "¡AAH!",
                "¡NGH!",
                "¡JODER!",
                "¡Joder! ¡Joder! ¡Joder!",
                "¡TÚ!"
            ],
			"braindamaged": [
                "Siento sabor a metal.",
                "¿Comí algo metálico?",
                "No sabía que el metal tenía olor.",
                "Hay un sabor metálico en mi boca...",
                "...¿Metal...?",
                "Qué     está  pasando",
                "Esto      esto  está    mal .",
                "Estoy oliendo algo REALMENTE raro...",
                "Esto no está bien. Siento un sabor metálico...",
                "Ni algo enojado ni felizmente pocos?",
                "Y nadie a nosotros mismos seco para inventar por medio de un más.",
                "Muy bien! Dinámicas dos cero nueve cuarenta y dos tres dos dos ocho dos siete.",
                "Villa apresuradamente el oho! ¿Sobre nadie?",
                "¡Bien! ¡Ciertamente alguien a sí mismo urgentemente!",
                "Por tan extraño quien urgentemente él compañero ratas! Minero ella misma justo en.",
                "¡Expande ptui!",
                "Viajar sinceramente deflación la mejora que uno otro un a?",
                "Veo sombras en mis ojos...",
                "Los colores de todo... Todo sabe mal...",
                "...¿Qué... ...Qué... Sí... ¡Sí!",
                "Huelo cobre.",
                "Este olor no parece posible...",
                "Si tir ti vucot svaklar si mi.",
                "El",
                "¡Ough! Siento sabor a metal... Tanto metal...",
                "Kovgam varmunch persvek sia narod!",
                "¿Desde cuándo todo huele así..?",
                "Esto sabe mal. Muy mal... ¿Estoy enfermo..?",
                "Gh... Hh-h...",
                "¿Qué fue eso!?",
                "¿Estoy... ¿Estoy imaginando cosas..?"
            ]
        },
        {
            "tradermeet": [
                "Saludos.",
                "Hola.",
                "Un placer conocerte.",
                "¡Ah! ¡Hola!",
                "Bienvenido, compañero viajero.",
                "Mis sinceros saludos.",
                "Bienvenido.",
                "¡Encantado de conocerte!",
                "Espero que todo esté bien.",
                "Es un honor ver a otro sobreviviente."
            ],
            "traderanswer": [
                "Nuestra situación parece bastante grave. Aunque tengo esperanza de que algunos puedan salir vivos...",
                "...Aunque no aprecio mucho el despertar brusco, es bueno ver a alguien vivo aquí.",
                "He estado descansando en esta cápsula un rato. ¡El piso de goma es agradable para descansar!",
                "No es común ver a alguien que no parezca una alfombra destrozada. Me alegra verte.",
                "¡Es bueno ver a alguien vivo aquí!",
                "Espero que estés bien. Aquí afuera es duro.",
                "Descansa conmigo si quieres. Esta cápsula es bastante cómoda.",
                "Me alegra ver un alma viva aquí. Me da algo de esperanza..."
            ],
            "traderspeaktrade": [
                "¿Qué buscas?",
                "Entonces, ¿qué quieres?",
                "De todos modos, ¿buscas algo?",
                "¿Cómo puedo ayudarte?",
                "De cualquier forma. ¿En qué puedo servirte?",
                "Vamos al grano; ¿Quieres algo?",
                "Bueno, tengo algunas cosas que estaría dispuesto a dar. ¿Te interesa algo en particular?"
            ],
            "traderdepressed": [
                "...La expresión en tu cara es perturbadora... Pareces petrificado. NO intentes hacer nada raro, por favor.",
                "Otro de ustedes, raritos... Ni siquiera dices una palabra. No hagas nada estúpido.",
                "...Qué silencio. Pareces aterrorizado. Espero que recibas la ayuda que necesitas. No puedo ofrecer mucho, lo siento.",
                "Hola. ...Oh. Lo siento... Por favor, ten cuidado con lo que haces."
            ],
            "traderhurt": [
                "¡Estás herido! Hmmh... Espera.",
                "Vaya. Estás sangrando. Dame un momento.",
                "Oh. Sangre. Eso no es higiénico... Un momento."
            ],
            "traderhurtanswer": [
                "Aplica esto en la herida. Asegúrate de mantenerla limpia, desinféctala si es posible.",
                "Toma esto. Por favor, no sangres aquí, no es higiénico.",
                "Véndate y por favor no sangres sobre mí. No quiero contagiarme de alguna enfermedad."
            ],
            "tradershow": [
                "Muy bien. Tengo esto conmigo.",
                "Este es mi inventario.",
                "Esto es todo lo que tengo.",
                "Estoy dispuesto a comerciar con esto.",
                "Aquí tienes.",
                "Si algo de esto te interesa, estoy dispuesto a comerciar."
            ],
            "tradergiveitem": [
                "Gracias.",
                "Eso será útil.",
                "Gracias por la contribución.",
                "Me quedo con esto.",
                "Útil.",
                "Un placer.",
                "Le daré buen uso."
            ],
            "traderbuy": [
                "No hay devoluciones.",
                "Aquí tienes.",
                "No lo rompas.",
                "Buena suerte con esto.",
                "Espero que sepas usar esto.",
                "Espero que te sea útil.",
                "Aquí está tu recompensa."
            ],
			"traderbuyfail": [
                "No.",
                "No soy una organización benéfica.",
                "No doy cosas gratis.",
                "Paga primero.",
                "No te daré nada sin una compensación adecuada.",
                "¿Acaso parezco una organización benéfica para ti?",
                "Estás bromeando.",
                "Qué insulto."
            ],
            "traderdispleased": [
                "Vete.",
                "No quiero interactuar contigo. No tengo nada para darte.",
                "Y otro ladrón más. ¡Fuera!",
                "No estoy interesado.",
                "Por favor, deja mi cápsula en paz. Llegué primero aquí.",
                "No ahora. Lo siento.",
                "No quiero tratar contigo ahora mismo."
            ],
            "traderwarning": [
                "Vete de inmediato.",
                "NO aprecio tu presencia. Vete.",
                "¿No fui claro?",
                "¡FUERA!",
                "¿No crees que hablo en serio? Fuera.",
                "Sal. Fuera.",
                "Por favor. Vete.",
                "VETE."
            ],
            "tradercombat": [
                "No quería que llegara a esto.",
                "Maldito imbécil.",
                "Lárgate de una vez.",
                "¡Oh, JÓDETE!",
                "¡FUERA!",
                "¡ESTA ES MI CÁPSULA! ¡FUERA!",
                "¡NO TOLERARÉ NI UN MOMENTO MÁS TU PRESENCIA!"
            ],
            "traderlightbreak": [
                "...Tío. Tengo ojos. Maldito ladrón... ¡Vete!",
                "¡Oh, idiota! ¡Vete ahora! ¡FUERA!",
                "¡EY! ¡Jódete! ¡Lárgate!",
                "¿Por qué demonios harías eso? ¡Fuera! ¡Necesitaba esa luz!",
                "¿Por qué estás destruyendo mi cápsula? ¡FUERA! ¡VETE!"
            ]
        }
    ]
}
